{"meta":{"title":"ErroLife","subtitle":"在黑夜向往光明","description":"我输了，你赢了，我的故事讲完了","author":"HonSang","url":"https://erro.life","root":"/"},"pages":[{"title":"关于本站 | About","date":"2021-09-13T08:58:19.028Z","updated":"2021-09-13T08:25:36.915Z","comments":true,"path":"about/index.html","permalink":"https://erro.life/about/index.html","excerpt":"","text":"版权声明博客内的所有原创内容（包括但不限于文章、图像等）除特别声明外均采用知识共享署名-非商业性使用-相同方式共享 4.0 国际许可协议，任何人都可以自由传播，但不得用于商用且必须署名并以相同方式分享。 本站部分内容转载于网络，有出处的已在文中署名作者并附加原文链接，出处已不可寻的皆已标注来源于网络，若您认为本博客有部分内容侵犯了您的版权，请电邮告知，我将认真处理。 免责声明本博客提供的所有内容仅供学习、分享与交流，并且不保证内容的正确性。通过使用本站内容随之而来的风险与本站无关。当使用本站时，代表你已接受本站的免责声明和隐私原则等条款。 隐私原则本站内目前涉及到浏览者隐私的只有一个地方，就是留言区（文章评论）。当你留言时，你的电子邮箱、Cookies信息和IPv4/IPv6地址都会被记录。这些信息仅为了改进我们的网站质量和可能的交流沟通。我们不会将这些信息进行展示、出租或出售给任何人。但以下情况除外： 只有透露您的个人资料，才能提供您所要求的产品和服务； 我们需要听从法庭传票、法律命令或遵循法律程序； 我们发现您违反了本站已发布的条款或声明。"},{"title":"分类","date":"2021-09-13T07:48:53.000Z","updated":"2021-09-15T12:37:49.337Z","comments":true,"path":"categories/index.html","permalink":"https://erro.life/categories/index.html","excerpt":"","text":""},{"title":"bb","date":"2021-09-13T07:49:29.000Z","updated":"2021-09-13T07:50:53.873Z","comments":true,"path":"bb/index.html","permalink":"https://erro.life/bb/index.html","excerpt":"","text":""},{"title":"links","date":"2021-09-13T07:49:42.000Z","updated":"2021-09-13T07:51:19.060Z","comments":true,"path":"links/index.html","permalink":"https://erro.life/links/index.html","excerpt":"","text":""},{"title":"标签","date":"2021-09-13T07:49:07.000Z","updated":"2021-09-15T12:38:17.217Z","comments":true,"path":"tags/index.html","permalink":"https://erro.life/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"念青东-曲通c","slug":"念青东-曲通c","date":"2021-07-26T16:00:00.000Z","updated":"2021-09-15T13:42:38.568Z","comments":true,"path":"posts/3843757c.html","link":"","permalink":"https://erro.life/posts/3843757c.html","excerpt":"备份：四月天户外 作者：小裁缝、荣哥","text":"1原文：https://mp.weixin.qq.com/s/lJpIs5-GFPAPumEiJQ8xXw 18年的时候看到念青东-萨普线的帖子，萨普的山，海子，冰川太美了,我们原本计划的萨普线，在出发的时候才知道我们订的时间正好的虫草季节，萨普徒步起点嘉黎县是虫草的主要产地，所以整个山区是禁止外人进入的，山里还有警察不断巡查，所以我们改为曲通C线。 在少爷不断的催促下四月中旬终于把念青东的行程订了下来，一共五个人：小裁缝，少爷，荣哥，粒粒姐，短短，都是跟我在华东爬山多年的朋友，少爷，短短的体能就不用担心，粒粒姐跟荣哥重装负重能力比较差，组队重装拉链了几次，我们几个对于高原重装徒步都算是小白,历史上最弱的念青东队伍就这样随随便便的组成了。 6月18号拉萨集合：到酒店后吃货们第一时间是去吃粒粒姐推荐的牦牛肉火锅（喜牛潮汕火锅，在我们住宿的斜对面神力广场），吃完去逛了逛大昭寺，去甜茶馆坐了一会，晚上去布达拉宫广场。刚到拉萨头就有点重不敢嘚瑟，走路都慢悠悠的 6月19号，跟司机师傅约定好8点出发去波密，拉萨-波密大概10小时左右，到林芝师傅把我们放下来换了个司机在林芝吃过午饭就直接赶波密，晚上20点左右到达酒店，放下包之后我跟少爷去预定好户外店去拿气罐。 晚上八点的波密天还很亮，（这时候西藏21.00才天黑）因为刚下过雨开天了，跟少爷看到了双彩虹，四周山峰上居然都还有雪，这都6月底了这雪还没有化，有点神奇，回想一下刚刚户外店的老板也说了，前一个多月有几个下撤的人，估计我们第一个垭口雪估计不小，心里已经开始担心起来了。 6月20号，早上8点从酒店出发，清早起来外面就在下着雨，司机师傅很淡定的说这季节很正常的，一会就开天了，果然刚出发一会雨就停了，经过古通村的时候，司机师傅说这边才是是最大桃花沟，根本不是林芝能比的，林芝桃花节的时候拍照都是在树上插的假桃花，沿着旁边的小村，河流一直延绵30公里左右，是国内最大的桃花沟。这司机师傅还跟我说，在波密不能吃鱼，这边传统水葬，水源不好，还有一种树葬，都是小孩夭折都装箱子里，然后挂在树上，统一有一个地方专门挂的，回来网上查了一下这个地方叫卓龙沟。 沿途一路的兔子蹦蹦跳跳，激动的几个吃货口水直流，司机师傅说，家里上辈的人是不准它们杀生吃这些兔子的。到徒步起点那曲玛村，巴桥起点，大概70公里，到村庄全程是水泥路，村庄到巴桥起点一段不好走的泥巴路，10点半左右到达起点 稍微调整一下然后开始徒步（菜鸟们出山就变大神结果未遂） 遇见一群藏香猪 沿着河流的右边一直走 一个小时左右后，我们要过的河，水太大没法过去，找了一会往上游走，发现一座新修建的木桥，哈哈，感觉就是为了我们建造的一样 就算大家都超过了平时的负重范围，第一天还是很愉快的拍拍照玩玩乐乐，12点到达一处草坪，休息吃午饭 开始进入原始森林，天然氧吧，特别喜欢这种感觉的徒步，一直走在树木繁多的地方，这时候大家走的都很舒适 18.00到达错爬马湖边营地，徒步距离11.7公里，用时7小时30分钟。 6月21号，（徒步第二天荣哥写）说：昨日刚进山第一天，就因为高海拔，体能弱和粒粒姐走到最后。今天队长决定让我和粒粒姐提前出发8：30.我俩前进小分队开始，大多是石头和在半山腰上的路，路迹还算清楚。 刚出发没多久的塌方的乱石坡，没有路迹，石头还算稳，一路爬着大石头上，按照轨迹方向一直走。 我俩走一小节就休息，看着粒粒姐生无可恋的表情，我要稍微比她轻松一点，因为我的包要轻很多。大致走到快中午的时候，后方3位队员和我们会合。还错上了一个小坡。大家一起休息了一会，队长说要开始大爬升后面的，具体多少爬升来着，忘记了，反正就是一直爬一直爬。短短大神和少爷首当其冲爬的最快，然后我和粒粒姐开始，队长说他收队。 大坡，已经看不到短短大神和少爷 慢慢的我就卡在了中间，前面追不上两位大神，后面粒粒姐上不来，队长跟着。我也就在中间得瑟着不是最后。。。。走一截休息一下，看看上面大神在哪里，看看下面粒粒姐和队长在哪里。 这个大坡我们5个都走的进度很慢很慢，一个山爬完还有一个山，不停的往上。由于粒粒姐和队长离前队比较远，中间会合商议，可能要分两组。粒粒姐今天不走到垭口，他俩决定在垭口下面露营。短短大神和少爷都决定翻过去，这样整体的行程不会落下太多。我咋办，跟着前队走。晚上和短短大神我混账了。好吧，小分队又变了。本来就5个人，还分了2组。心虚呀，跟不上大神的脚步怎么办，拼命的往前跑。好在我的优势包比较轻，高反基本没啥一直走在前面。 芭芭拉垭口前的小会合 一个人往前奔，看着短短大神和少爷一直在后面，我也不敢跑的太快，万一前面有野兽咋办，怕怕的。走一节休息一下。 垭口前面的好大的乱石坡，能找到少爷吗? ? 终到垭口下面，全部被雪覆盖，尝试走了一小段，不行过不去，雪好深。一个人不能冒险，等了大概20分钟，短短大神和少爷到了。3个人尝试着走各个方向，最后还决定只能趟雪过去。好吧，少爷教我们把包放下，身上会减轻，然后拉着包快速走雪上过 ，就会减少陷下去的情况。少爷先走。然后我们都过去了，快速移动，立马高反吐了。来的太快，来不及反应。 3个人开始慢慢挪，以为到垭口上面就好了，没想到呀垭口后面是更深的雪，怎么办，上垭口已经费了很多的体能，而且也用了不少时间，估计已经晚上7点了。 太阳已经不暖和了，鞋子是湿的。结果还有更深更长的雪等着我们。现在骑虎难下只能往前走，没办法。于是开始往下，慢慢试探。少爷说把包放下和上来时一样快速走，哎呀没走两步一只脚下去了，直接到大腿根，被雪吸住完全动不了，短短大神在前面也陷下去了半截。怎么办我好怕我没力气拔我的脚，这是当时脑子里的下意识反应，然后短短大神说你趴在雪山往上动。还是没反应被深深的吸住，好吧好吧我要坚强，雪吗拿着登山杖在脚的四周戳，希望能松些，还是动不了，以为没希望的时候，结果再动的时候可以拔出来了，喜极而泣呀。 然后3个人就这样跌跌撞撞的往下走，少爷说：赶紧走，天已经快黑了，身上已经半截都是湿的。没太阳在雪里会失温，没力气（不走可能就永远留下了）。少爷带着我俩往下冲。此时只想着往下走，忽略身上的一切，靠着毅念支撑双腿。到达垭口下面发现一块小平地，立马扎营换衣服。下来天就黑了估计9点左右了。大概在海拔5100左右的地方，周围都是雪，实在不能走了，少爷扎好帐篷就没出来，还在帐篷里吐了，原来大家都很狼狈呀。我和短短换好衣服就钻进睡袋了，实在没力了，短短（还是大神好）缓和了一会出来给我们3个烧了热水。我们就都睡了。徒步11公里，用时12小时30分钟。 来看看5100的营地 6月22号，昨晚跟粒粒姐在芭芭拉错下面营地露营（4890海拔），原本进山的时候头已经不痛了，在这边住了一晚，头又加重了，为了赶上少爷他们8.20出发，争取早点翻过垭口， 芭芭拉错 海拔越高走路就越慢，3公里登顶垭口芭芭拉用了4个多小时， 原本以为登顶后下坡就好走了，但是山对面雪更深，顿时感觉他们三个昨天翻越这垭口不容易啊，（后来才知道他们因为翻垭口比较晚，气温低，都快失温了，还好少爷找到平地就立马露营了，虽然海拔高了一点但是也能及时缓解了，他们三累的当天晚上都没有吃饭，就短短烧了瓶水，可怜的娃。荣哥说冻的前半夜身体都没有暖和过来） 梅里外转的时候雪是刚下的，坐在上面不用垫子都可以直接划，我立马拿出垫子准备试试看能不能跟梅里外转那样滑下去，毕竟雪也有那么深，不知道什么原因坐在垫子上怎么也划不动，应该是这雪比较湿处于化雪状态才划不动吧! 刚走几步粒粒姐一只脚已经陷下去了，直到大腿根部，她使劲挣扎也没用，脚感觉被吸住了一样，我怕她脚冻伤，扔了包赶紧爬过去，用手把雪挖开，一直挖到脚才能拔出来，出来后粒粒姐说，你咋不先拍个照片呀后来才知道她的鞋子防水好并没有湿，我的老早就湿透了，鸟的鞋子防水还是蛮好的啊，都说不好穿，今天我来给你平反一下。要是价格下来的话，估计还是不错的，哈哈。手已经冻的不行了，又怕跟越城岭一样把手冻裂了，赶紧换上防水手套，瞬间爽多了，这次终于派上用场了，这手套，哈哈。然后爬爬滚滚跌跌撞撞了爬过了这雪区，粒粒姐出去就说已经冻得发抖了，赶紧停下来加衣服，喝了一点热水。 沿着小河流一直下到错扎克湖边，看到少爷它们啦，它们今天11点出发，很快就下到营地了，诉苦了昨天翻垭口一直干到天黑的经历，它们三都干吐了。 18点到达错扎克。徒步9.2公里，用时9.20小时。 赶紧扎营做饭，这几天路程吃的基本不多，爬山的时候也不太想吃，基本就吃一些葡萄干，坚果，糖果，但是晚上每天胃口都特别好，吃自己做的热食还是不错的，每天用高压锅煮面条，然后炒一个菜，这次气罐带的够多，随便烧以后路餐要精简，多吃热食，高原比较舒服。 6月23号，错扎克营地9.30出发，看这天轨迹基本没啥爬升，相比难度不高，就晚点出发， 沿着错扎克湖左边一直下 错扎克 本以为悠闲的一天，遇上雨季，加木错水势比较大过河困难，尝试了一下，还是往前走了一段，上游过河。 有个好心的藏民看见我们过不来，主动下河，带我们过跟着他的脚步，河流虽然宽，但是有的地方并不深，他带我们转上上下下左左右右的简单的就过来了。 三个看牛的孩子 后面就沿着错仁错湖一直走，进山前粒粒跟我们讲了个野牦牛可以把车顶翻过去的故事，我们快到湖尾营地的时候好多超级大的野牦牛，吓得我们四个走的远远从半山腰绕过去的，原本快干的鞋子，在立马到营地的时候又一次要过河，哎，只能又下水了。 错仁错营地，徒步11.6公里，用时6小时。 6月24号，（徒步第五天短短写）说：全程13k耗时12.10h，因为今天也是要翻垭口的一天，所以一大早我们就从错仁错的营地出发了，昨天遇见了上山挖虫草的藏民简单的和他们交流了一下山上的情况，因为有了芭芭拉垭口的经验，我们对于5080垭口还是有一些担心的，但依旧不能阻挡我们继续向前的决心，刚开始海拔不高，一路上都是缓缓地上坡，走起来也没有那么累，一路向上我们并没有跟着轨迹行走，而是沿着一条路网在山脊上走的，发现越走越高，但正当我们准备下到原轨迹的时候， 少爷突然说远处有东西好像是狼，而且还有几只，顿时我们有点慌乱，但是因为距离较远我们也不太能确定到底是鹿还是狼，为了安全起见我们就继续向上走，打算绕过它们在下切，我们四个人边走边回头看看，确认看不到它们之后找到了一处大石坡下切，下去之后就是大片的沼泽地， 我们继续向着垭口方向前进，随着海拔越来越高，山上的雪也开始多了起来，我们抬头看了下我们要翻的垭口，发现全部被雪覆盖住了，没有任何石头露出来的痕迹，由于我们对于翻冰雪垭口都没有经验，所以我们停下来休整，顺便讨论了一下决定放弃5080的垭口打算爬上左边更高的垭口下去之后再找机会回到原路。 探路的总是最辛苦的，月月和少爷轮流在前面趟雪（此刻真的是觉得他们两个太伟大了因为在前面真的太耗费体力了），荣哥和短短在后面踩着脚印，尽量避免陷在雪里，但是渐渐地短短和荣哥找到了一个神奇的方法，就是跪在雪上爬。速度也比之前快了很多，短短对这个方法表示十分满意，爬的不亦乐乎～ 给爷爬，给爷爬起来！！！ 天气也是很给面子，当我们停下来休息的时候就会有阳光，坐在雪上休息也没有那么冷了…就这样我们连着爬了10几个雪坡本以为冲顶之后就是一片光明，没想到垭口下的路白茫茫一片，完全不知道该如何下去，有可能前一脚雪在小腿，下一脚就看不见人了，最后为了安全再三考虑，我们四个还是决定原路线下撤，毕竟山永远在这，而小命只有一条嘛， 好在回去的路已经被我们踩实了，基本不会浪费太多时间就又回到沼泽地了，回去的路都是一路下降走起来也没有那么痛苦，而且之前在山上看到一群似狼似鹿的东西又一直在那边，一想到这就不敢停下来吓得高反都没有了，就这样心惊胆战的又回到了今早的营地，我们几个人都累到虚脱了连搭帐篷的力气都没有了，从衣服裤子到鞋都湿了，实惨！！从早就在喊“走不动了累死了”的短短这样连走带爬的挺到了晚上，也不知道是什么信念让我走下来的，可能是那群未知的动物吧～ 6月25号，睡到自然醒，今天的任务是随便走走，走到差不多的地方露营一天第二天到村子包车去县城，下撤到加木错的时候遇见一队人正在河对面想办法过河，还以为就我们几个人才会这个季节过来爬山，因为网上的轨迹大部分都是9月份十月份国庆的时候来的。他们得知前方垭口雪太大也准备跟我们一样下撤。 肥嘟嘟的土拨鼠 去拍土拨鼠的时候一头牦牛对我冲过来，站着没敢动，它靠近我的时候突然停了下来，把我吓得个半死差点下撤牺牲了。 下山少爷才开始发现原来风景是这么的好开始拍照了。 最后一天司机家牛棚营地，把小牛都赶出去了，我们就住这里。 最后一顿大家一起吃的，煲仔饭，腊肉炒笋干，高原青菜，司机自家种的，还有一个汤。徒步14公里，用时7小时。 6月26号，日则村-洛隆县50公里左右，司机开车送我们大概2小时多一点到达县城，这几天徒步实在是太累了，感觉全身都无力，这次用掉了99%的体能，终于能躺床上睡觉了，下午都在宾馆睡觉。 6月27号，洛隆县-波密，洛隆包车到波密600多公里，大概12小时。早上接我们的是个神奇的司机，一上车就跟我说着听不太懂的普通话，我们慢慢的去波密，我就怕到不了波密，再次确认了，当天能到波密，果然师傅在慢慢的开车，一边嚼着可乐瓶盖，边开车边玩手机，边打电话，刚出洛隆不久就是一段峡谷，山势雄奇险峻，很是奇观 然后经过邦达机场，超级大的邦达大草原开车都开了好久好久，大概有80公里长吧！！！ 下午吃过饭就到了传说中的72拐，司机师傅带着我一路漂移下山，超车一超就是好多辆，拐弯都不带刹车的，吓得我们都不想睡觉了。下午开始司机除了接电话就是在超车，估计是上午走的太慢了吧，这一路上都是我们超别人车的，司机不接电话的话我们是最快的，有点周杰伦头文字D的感觉，开着破车，一路狂奔。 雨季的然乌湖有点浑 到波密已经天黑了。 念山念水念青东，这里的山，这里的湖，这里的原始森林总算见识了，非常满意的一次高原重装，有人虐到怀疑自己，有人虐到下次不想来，有人虐到要回家好好锻炼，有人虐到没力气拍照，有人虐到直接光腿换裤子。爬山没有最难，只有更虐，时刻保持一颗敬畏之心，平安下山。 三个臭皮匠顶一个诸葛亮，我们是三个汉子写一篇帖子！！! 实用信息： 拉萨-波密包车司机：13308900311 （一人250元到波密，中途到林芝会换车价格不变）7座车 波密司机：15289048583（包车去徒步起点400元） 波密户外店王老板：18989047093 （气罐大罐50元一个450G) 巴堆村-洛隆县：18184907144（包车到县城600元） 洛隆县-波密：13889041121（包车到波密300一人）4座的小车。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"四月天/户外/重装/高原","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/%E9%AB%98%E5%8E%9F/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"高原","permalink":"https://erro.life/tags/%E9%AB%98%E5%8E%9F/"}],"author":"小裁缝、荣哥"},{"title":"五府岗--2021年首发","slug":"五府岗-2021年首发","date":"2021-01-30T16:00:00.000Z","updated":"2021-09-15T13:42:38.548Z","comments":true,"path":"posts/eb54e328.html","link":"","permalink":"https://erro.life/posts/eb54e328.html","excerpt":"备份：四月天户外 作者：Danly.Z","text":"1原文：https://mp.weixin.qq.com/s/R0xs5zc7LTmfQqDp5ce4SQ 听说上车时被其他队的队友赶下车。我就纳闷了，其他徒步的怎么知道你包的车在那呀，然后了解到上海存在个包车户外集散地–南方商城。上海很多户外包车出发的都会在这里集合，租车公司搞错了，把车牌信息给了其他队。那以后心血来潮，省得找同伴，想出发是不是背好包直接来这里插班生就可以玩了？总会遇到有掉链子的队友吧？哎呀，我不是说你啦。 话说上海到上饶堵死在高速路上，再次感受到大国节日的高速路之快！不是疫情吗？还这么多人出门，看来真复苏了。夜晚很冷，由于车堵死没法行驶暖气跟没开一样。听说，有人困得想在路边露营睡了，而又有人冻到把羽绒裤子当帽子套在头上。这样其实也挺合理的，还有两个长长的透气孔呢。我想裤子应该洗得很干净，毕竟套了一晚上呀。而我呢，很好呀，那时候的我没有在车上；在旅馆打呼噜开暖气睡得特别香。 他们计划凌晨2点到，然后入住旅馆睡几个小时的。后来7点半才到，这时候是该我们吃早餐继续驾车到坑口村的时间，行程已容不得睡觉。 D1（16公里爬升1400海拔） 这个早餐可能救活了一大半车人，至少他们能够很开心演绎昨天晚上的辛酸。猪杂肉拌面，香浓的酱料浇盖金黄色的粗面上，吃上一口，嘴唇沾满葱油香味，面条爽滑，还是广东辣。后来回程在车上好几个同伴都嘴腻想再吃一碗面。 这次人真的多，没法记住每个朋友的名字，还是努力记住了好几个，粒粒，山猫，大春，穿山乙，apple……我再努力想一下，广西的…带单反的……还有那些以前拉爆过我的就不多说了。 来到坑口村已经10点半，会看到一些房屋墙身刷白绘上红军什么的大字，还有些红色五角星，深挖估计有不少故事。合影后开始爬坡，路况就是五六十岁老年人也能走的路了，不陡也不滑并不会觉得有危险。如果要说难，就是要一直爬坡到营地，累计爬升1400左右。走了半小时又说午饭了，真的是腐败呀，但是我很喜欢。这样看似很美好，细心想想就会发现，这天要走16公里左右，都是爬坡，花了半小时才走了1公里，不是要晚上7-8点才能到营地吗？哇，想想都刺激，又要开头灯走夜路了。 跟少爷爬过几次山，都是走在第一的，这次也是，换粒粒的话，我从开始就没见过少爷！我也只是吃午饭的时候见过一眼而已。 一路上我再怎么努力走也没法跟上少爷，放弃了。来到有些雪的地方堆起了个小雪人，很小很小的那种。没办法这里积雪真的不多，挖到手发红了才搞了10cm大的雪球。广东的朋友都笑我堆得丑，我知道其实他在羡慕我，毕竟他那没有雪。水哥也停下来凑热闹一起玩起来，去捡眼睛、捡嘴巴，寻宝一样找合适的尺寸和造型。粒粒说这是鸟吧，关于艺术很难说明清楚，但是我明明想堆的是雪人呀，是雪人！ 没见过少爷后，然而堆完雪人我也再没见过水哥。从杨月的对讲机里了解到，水哥少爷大春一起走在前面。？大春？四月天的姑娘真的是一个比一个厉害呀。带“春”字的都像带挂一样存在的，内心佩服得很。后来了解到，其实apple也是带外挂的…… 杨月说是休闲路线，还说要不要腐败什么的，心想近几个月都没锻炼这种路线应该能应付。走着走着感觉不对了，还很自以为是登山杖都不带，后悔死了。才走了8公里，每走一步小腿肌肉酸得在收缩发不上力。向杨月诉苦很长一段时间后，他看到我很可怜，于是大气地给了我一根登山杖，我立马想从包里掏出一个橙给他感谢，冷静下来还好控制住自己，毕竟橙只有三个太珍贵了，不能浪费在体能这么好的人身上，下山让他自己去买好了。有了这根杖走起来舒服很多，只要不走快腿起码不再觉得酸。他明明扭伤脚的，怎么还这么能走呢。 今天是晴天，万里无云的那种晴，天蓝得很，但是这样走着也会感觉到冷风的寒意扑到面上。身体是热得有汗，脸还是会冷得发红，我不敢把帽子摘下，杨月说我带这么多帽子不热吗？是的，我带了帽子，还有棉衣的头帽，再有冲风衣的头帽，三顶多吗？热个毛线呀，你脸皮厚的人能懂薄的人痛苦吗？ 天气寒冷，绿草变枯，落叶剩枝。群山里总会有些地方照不到阳光，密林路下，背光山腰间。阴与阳出现了温差，又刚好低过结冰临界点之下。所有的巧合自然形成，而又被我们遇见。常阴的这些地方与能照射阳光的地方形成鲜明的对比，树枝上会挂满霜雪，晶莹剔透的；雪也会在路面绵绵堆积，高低起伏的。一路走去反射了阳光，一闪一闪。满山都是这样的水晶，小小光点格外煽情。慢慢地被吸引不停地拍照，又一边感叹大自然的神奇。爬坡再行走在雪地上就更吃力了，如果没有这根登山杖估计我用手爬也很难到营地，心想以后爬山我都一定要带登山杖！ 已经是下午5点半天暗了很多，我累死，挑了个大石休息，卸下背包，突然听到滋～滋滋～的声音，旁边的小伙伴很紧张，是从我的背包发出来的，apple说快看看是不是气罐漏气了，我淡定地答她，我哪来的气罐呀，心想难道海拔高了那些塑料包装零食又胀爆了吗？于是认真地翻包，那个……那个剃须刀你是在逗我吗，怎么自己就开着了……。头灯已经挂到额头备用，杨月说离营地还有2公里左右都是山脊路，估计7点能到营地。 6点从对讲机传来消息，他们已经到了营地。我一早就打听到今晚水哥少爷吃火锅，这时正是我饥寒交迫的高峰期呀，腻死了。这该死的腿不争气，还是墨迹7点才到营地。 广西的鱼杰森居然带了温度计挂到树枝上，我看了一下-6度，哇～刺激。大春到营地就没出过门厅，吃饱直接睡，头也没露过一脸。杨月说她怕冷，可惜了，她错过了最好玩的时刻，这个时候是最放松的，蹭吃蹭喝的好时机呀。少爷和水哥温馨地坐在内账正在吃火锅，每看到人就大喊过来吃几口，一点也不羞涩。我当然要过去，不喊也会过去的，那个豪华食材害我都不知道夹那块肉好。杨月的麦面也弄好了，我赶紧过去，随手拿起来旁边打过水的锅喝上暖暖的两口汤。嗯，这金属锅真轻，杨月说你怎么用人的锅吃呀，这是粒粒的，我小尴尬用完纸巾刷了两遍。粒粒说起她每次吃完饭都会开水喝干刷了遍锅再洗就方便了，这也是我经常干的事呀点两下头认同。山猫可厉害了，他居然做起了春卷！是的，很正宗的春卷，那种香煎面粉皮包着肉馅儿的春卷。二表哥都望尘莫及赞叹到“简直腐败到顶端呀”，他说过年每人来一块春卷吧。嗯，真好吃！就算当时我已经吃了一碗饭一碗面一碗火锅菜一碗汤还是觉得春卷最好吃。这时apple正在分享我今天漏气的细节……粒粒在篝火享受着香烟……少爷和水哥的门厅已关紧没有灯光……二表哥小分队在吃饭……我已起睡意…… D2（7km下坡1400海拔） 万里无云，也会有云海。橙红色慢慢从远处染过蓝天，树影轮廓渐渐变得清晰，要日出了。远处的群山云海已清晰可见，这天也没有云，能见度很高，把远处的山景一览无余。杨月借用树枝架起手机拍了视频，这种绝技百用不厌的，而且效果也不差。 少爷还是走在最前，水哥落下了。大春还是能跟着少爷的速度下山。在我等杨月他们登顶五府岗的时候被二表哥接走，鬼才去多走那3公里呀，不了，不登顶了，登了还得折回来。 “啊～”二表哥呐喊了一下，继续跟他们聊三尖五尖七尖什么的，我什么尖没去过插不上话。拿单反的启明星看到好的景点就帮我们拍照。群里最后一波照片是他发的，美得惊艳。二表哥这种慢悠悠的节奏真舒服，他乐在其中，这次他没有唱歌，也没有布谷鸟，更多的说起以往有趣的经历和对一些事的态度。 刚翻完两个山，接下来都是7公里的下坡路。跟着二表哥下山的节奏有点不适应，每走一步停顿的时间会多那么半秒，频率并不适合我。虽然每次他都走最后，但是心态真的很好，乐呼呼的从容面对。山猫都在拍视频，估计他拍视频比拍照还多。每个人都在按自己的节奏走，于是乎分成了好几个小队，很散，少了很多聚餐休息的交流，零食都没怎么蹭到。 下坡途中遇到十几来人正往山顶去，平均年龄估计有40岁左右，正努力往上爬呢。我这个下山的居然感觉还比人家累。这段路的坡度较大45度的样子还好没有积雪，能够听到水声，再走会从木桥穿过小峡谷，能看到瀑布。这里正处于两山之中，阴冷，小径两旁积上厚雪，雪白雪白的，看到就想堆雪球。真想在峡谷里来一场2V2的雪战，可惜杨月不解风情。水哥回忆起了贡嘎山上的那场雪战，让我羡慕不已。 走完最后那1公里机耕路下撤到村落，这趟徒步算结束了。在沟边看到队长在清洗鞋底的积砂，粒粒也去凑下热闹心想我这么爱干净也要洗一下，于是走到沟边挑了方方正正甚是干净的小石凳坐下，突然她把整只脚踩到沟里了，马上觉得不对劲收回腿。开心地发出笑声“感到冰凉冰凉的，还好我有干净的袜子……”她是不是误判了自己腿的长度呀？以为跟小孩子一样长吗？都快长到1米了呀。也可能是因为腿太累了使不上抬脚的力。粒粒分了剩余的零食，饼干、火腿、鸡胸肉。山猫趟在阳光下边吃着边分给狗，一人一口，猫跟狗的感情果然深厚，哪怕只是初次见面……大概都忘记自己还是个人类……。 在路边少爷跟水哥聊起石头，我就跟水哥一起去河边捡纪念品去了。这河水真冷，看到喜欢的石头也捞不到，可惜那块方形的小石头了。水哥选的尺寸跟我差几个量级，两个手掌那么大。我选了个有点纹理的石头洗干净走人。 二表哥饿了，居然在路上燃起了炉头煮午饭。刚煎好个蛋，正准备搞个螺蛳粉，车子就要走了。手忙脚乱地打包，那个煎好的蛋也只能在车上吃了。 经过一轮过山车式下坡，我算是见识过中巴后排的起伏跌宕，刺激。习惯了这种过山车，居然起了睡意，看来昨天晚上受呼噜声影响不少。 在武夷山镇上喝着二表哥给我买的快乐水，吃上美食；嗯，只是美，都是辣的，每个人都给少爷敬酒，热闹地过完元旦。 THE END 横屏照片 （大图启明星拍摄，其他同伴提供）","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"Danly.Z"},{"title":"赴会井冈山","slug":"赴会井冈山","date":"2020-10-10T16:00:00.000Z","updated":"2021-09-15T13:42:38.575Z","comments":true,"path":"posts/348bcd32.html","link":"","permalink":"https://erro.life/posts/348bcd32.html","excerpt":"备份：四月天户外 作者：Danly.Z","text":"1原文：https://mp.weixin.qq.com/s/bIW8hTibPvHrI7STe4-l2Q 先说说这次有多腐败，第一天走1公里，第二天走6公里，第三天走18公里，第四天走8公里。我都怀疑这次是来山上隔世野炊的，但仔细想想好像又合情合理！ D1： 他们一下火车就开始聚会，从早上7点吃早餐玩到下午2点。 我只能从他们口中听到一个美女叫nono，另一个叫春春。不知道有没写错。队长并没有很正式给我介绍，可能是因为饿忘记了。只给我介绍另外三个朋友，努力（null）、二表哥（honsang）、荣哥（爬山男人的标准）。一直都有跟我说荣哥的事情，所以一见面我就知道哪个是她。他们俩一个叫月月一个叫荣哥，但是荣哥是女的，月月是男的，我一直都认为他们在一起一定是因为名字真的搭！ nono说这家粉店很不错，在井冈山民俗馆西侧100米。红色铝扣板底几个“柳州螺蛳粉”招牌字尽力占满了门头。她特意说不要吃这家的螺蛳粉！然后我望了队长一眼，我们俩都偷偷笑了出声。我不会告诉你昨天晚上我就在这家吃了螺蛳粉的。我点了个牛肉粉，跟螺蛳粉比，汤底是一样的，配料作了些区分。螺丝粉里面是没有螺肉的，有点肉沫、有竹笋、豆角、腐竹、炸黄豆等。牛肉粉的牛肉很香，切得薄薄的口感很好，配料就有炸黄豆。这家螺蛳粉店的螺蛳粉是完全没有灵魂的，牛肉粉ok的。但它明明就是间螺蛳粉店呀！ 听春春说四月天要来井冈山，nono都通报了，她家人弄了一桌菜，她谁谁打电话来询问，她阿姨说…她谁谁……反正好像整个家族都知道了。因为她四月天说不定能在井冈山开辟另一个天。 从火车站去阡陌村（徒步起点）有些远，要先坐大巴（98路公交）花1.5小时到井冈山博物馆，再转去遂川县的大巴（汽车站或者博物馆门口都可以坐车），跟司机说在仙人井下车。来到仙人井还要包车走乡山路三十几公里（1小时左右）才到阡陌村。 我们一起去博物馆陶冶情操吧。井冈山博物馆不算大，里面有好几个展厅，但是展示的物品会有很多重复，比如枪支和火水灯等。我拍得比较多的是他们的旗帜、还有徽章。都是手画在麻布上面的。那些慢慢淡化的墨迹很有年代感。五角星，简化的农具图形，黑墨水，字体的排版，线条的运用等都能体会到当时画旗帜者的用心。在那个文盲的时代，写得一首好字还会画画想必也是个很文艺的贵族吧。 听说这里的鸡很好吃，都是喂谷物养的。作为一个吃鸡业余爱好者，我一定要吃这里的鸡。nono常说井冈山很细，但是我们去博物馆坐了1.5小时车，去市场也要用半个小时呀，它真的细吗？井冈山也是个山城，有点重庆的味道，都是三维马路，房子都是白墙灰瓦顶，风格倒是挺统一的，会让我有种错觉，走到哪里都是同一条街。但是这个新建的市场就很高端了，跟其他建筑不一样，外墙贴了瓷砖有些造型，它独立在一个区域，四周是绿化，四层高，如果忽略那个几个市场门牌大字，它更像个酒店，有点儿气派。 nono领着我们来到了一家餐馆，我努力找这家店的信息，当时并没有拍照。从百度高德找到美团再去大众点评，算是找到了《小胡餐馆》。在井冈山没有nono办不到的事情，我们买的那只鸡，她居然可以叫厨房帮忙开水烫一下，那时餐馆都快坐满人了。可以想像当时厨师是有多恨这只鸡的。他们点了很多菜，要么是辣椒炒的，要么就是辣椒拌的，就只有那个汤和蒸芋头没有辣椒。哇，我最喜欢吃辣了，于是我吃了两碗饭，三碗汤，好几勺子芋头，一丁点辣椒也没吃。吃完快2点了，打包好螺肉赶去坐车。 经过几小时的车程，途中塌方修路等了半小时。5点才到阡陌村，一路上荣哥喂了不少狗粮，在车上也喂，在人工睡枕里睡了几个小时。整理一下开始上山了，都是竹林小径，不算陡，路还算好走。碰到有下山的小孩说登顶来回用了7小时。又碰到几个打听一下前面有没有什么地方适合露营的，说不远处有个平台。我们继续爬升来到1140海拔的休息平台，右侧有长长的树干做椅，地面平整。日暮降临，要在这里搭帐篷了。队长在附近200米处找到水源，不算清澈，我们要腐败了。null很自豪地把那600克靠背椅打开，优雅地坐在一角落，翘起二郎腿，时不时抖几下。那个画面像极了在自家后院晒太阳旁边放着壶茶放松惬意看书的样子。只是他换成了一壶咖啡在看手机，晒得是月光。那个人，他真的是来爬山的吗？我们开始做饭了，四个炉头燃起，一个煮花肠米饭，一个炖鸡汤，两个炒菜。null居然连切菜板都带来了。花肠切块，蒜心辣椒切段，再有拍青瓜，可好玩了。荣哥一边闻着香味，一边等着吃饭。女人在山上都是宝不允许劳务的，上宾招待。他们每个都是厨师，没有我什么事了。菜都做好了，开动。哇！都是辣椒炒的，我最喜欢吃辣了，于是吃了两碗饭，两碗鸡汤，一丁点儿辣椒也没有吃。音乐放起，梅酒倒起，可以开始说故事了。这看似是场远足，实则是场聊天腐败的聚会。从他们口中我慢慢了解到四月天的圈子。有参加沙漠800里流沙越野赛的，这种比赛全国只有几十人报名，而且要够积分才能参赛，忘记叫什么名字，暂且称他为A神，他配得上这个称号，听说他每天跑20公里，而且就算下雨也会坚持跑。我也听说荣哥下山很快，可能这次是给足脸了，没有展露。还有那个以前跟他爬过武功山的橙子大哥，现在都玩攀岩了。水哥少爷去了穿越稻城亚丁……。这些事情我只是听说，也不知道有没听错，我好像听到二表哥在唱歌“只能靠听说 各自爱着………” 夜已深山里宁静，感觉我们来到了另一个世界，哪里没有社会，只有我们五，哪里也有肉，有酒，有咖啡，有生活所需要的，不多但也足够了。生活所需的东西其实是那么少–《长路简史》。 D2： 早上起来还能拍个日出，天气不错。走了一段时间后，会看到“野猪保护区”标语。要进入了，我跟null走在前面。null说地面那些是野猪刨坑的痕迹。前方突然传来奔跑踏草声，有股声音分别从两个方向散开。远的可以判断是头大野猪，我并没有看到。近的只看到是一只小猪飞快地躲起来。大约土狗的大小，枯叶色的皮毛会混着一些深色的斑点，简直是天然的伪装。我看到它藏在哪里，但并不敢打扰它。走在前面的好处就是你会看到野生动物。 大约爬升了1000米海拔，4公里长，花了3.5小时后，来到了南风面山顶“2020.4米海拔，罗霄山脉主峰”天气并不好，很大雾，灰蒙蒙的天空，看不到远处的山脊。继续前行，走了2小时的下坡路，来到今天的营地了，才下午2点呀。这里就在溪边，水源优质，草地平阔，四面群山挡风，绝对是5个星营地。null说可以在这里待几天直接下山的。 搭好帐篷后我发现旁边的草有股香味，紫色的很像薰衣草。草是随便可以抓的吧？那我随手抓了一把薰衣草放在门厅，让那香味随风吹进内帐。天然的薰衣草香薰做好了，那晚是我在山上睡得最香的一晚。起床，我把薰衣草继续种在附近，希望下次四月天来的时候帮我洒洒水，让这遍营地都长满薰衣草，我好像听到二表哥在唱歌“记忆是阵阵花香，我们说好谁都不能忘………”后来知道那种草叫香薷。 当我们正在煮饭时，来了一群不速之客，可能是那头黑牛带过来的。还有几只小牛，它们在吃草，越吃越靠近我们营地，偶尔牛又会看着我们发呆，萌萌的。有几只已经串到null帐篷边了，不停地在舔外账，队长帮忙赶牛，又把几头牛赶到null哪里去，笑死我了。牛并没有走的意思，null生气了那把600克椅子搬回帐篷边守着。我要拍照了，“与牛对峙”的照片已经完成。队长一身臭汗说要去溪边洗澡，就他一个独享。有点浪，有点奔放，哈哈，不说了，要打马赛克的。 我要去弄点干草、一些柴枝，要把这些天腐败的证据烧毁。垃圾还真多，三大袋，雾气太大了没有办法燃烧起来。队长试着用口吹火，有点用。我喊到“谁有能扇火的装备呀？”，nullget到了，拿来了切菜板，这还真的好用，一下子火大了几个level。垃圾慢慢烧完，天也黑了，回帐篷嗦香味。太早了，才7点多，旁边小两口一直在找人聊天。我们隔着帐篷有一句没一句的，荣哥的话题一下子就把天聊死，那个谁先假装打呼噜终结聊天的，然后荣哥再问我话，我就打呼噜回答。之后她再也没有跟我说过半句话。他们俩在帐篷里自己聊了，说话很大声“别摸呀…”“我耳朵很痛了….”“哎呀…”“别搞了，很痛了….”具体里面发生什么事我真的一点儿也不知道了。这群该死的牛，不用睡觉吗？已经2点了还在我帐篷旁边吃草，能小声点吗？ D3： 这天要走很多路，要穿过十几遍竹林，队长要求5点起床。竹林的竹子大约有2米高，地面就有很多路况了。有些是行走在排水沟上，沟有30cm宽左右，有些会更窄，有时候会是污泥黑黑的，软粑粑的。null就踩过，鞋子脏兮兮，冰凉冰凉的；有些会是干枯的小溪石，窄小而滑。7公里的竹林断断续续我们花了7小时才走完。从2000海拔下降到1600海拔。 有次我发现荣哥身上多了条毛毛虫，尾指那么大，黑黑的喊到“荣哥我不会告诉你左后小腿有条毛毛虫的”吓得她大喊“啊~那你快点帮我弄掉它”“我还没拍照呢”“这虫子会很痒的，快点呀～”好委屈的样子，为什么虫子就只会去她那呢。后来，荣哥会时不时就问后面的队友“快看看我身上有没虫子”，这是她每次穿完竹林的口头禅之一，还有一句就是我说完话，她会补一句“塑胶普通话”。这次徒步可能是我听到她说得最多的话语了。可能因为问累了，荣哥没有继续问，可是过一段时间后我又发现她身上来了条毛毛虫，还是尾指那么大，这次是米黄色的，落到了她背包上，差点到脖子了。我大笑“我不会告诉你背包上有条虫子的”“啊~~快点帮我弄掉….”我没有理她，拍照比较重要呀，而且一定要拍得清楚，这是对虫子的尊重呀。 每次穿完竹林都会松了一口气，吃点什么的。有时候天空会放晴，群山就会浮出天空。那一刻你会慢慢看到云雾散开，任由阳光晒在脸上，迎来一阵微风，软化了疲劳。蹭上队友的零食，又是一次美好的聊天聚会。二表哥高兴了会唱歌，唱的是粤语歌，听说很多妹子暗恋他，还会吹布谷鸟的口哨。第一次在林子里听，我还说“什么鸟在叫呀？”null 也会吹口哨，他们都好像会一种鸟语，这鸟语不是粤语啦，真的是鸟沟通的那种。只是我没有见过有鸟回应过他们。 又穿过了一个竹林，爬上山坡，我们看到云海了。白茫茫的一片在眼底下，遮挡了远处山脉下半截；剩下的上半截像海市蜃楼般漂浮于天空。马上掏出手机让他们排在山脉上来一张四人合照。 队长外挂的杯子装满了枯竹叶，脖子、包缝里也贴满了很多。我们都脱掉衣服清理干净。荣哥就开始忙了，原来她喜欢拍没有穿衣服的男人，我看着她拍了null和二表哥，她又偷偷告诉我，帮我也拍了一张，然后我问她什么照片，她不说。也摆，我身材这么好还怕？ 有些竹林里会有长刺的矮灌木，跟竹子一样绿色的，每次痛了才知道是刺。我没有冰袖，手刮伤了。后面刷了8公里公路4点来到了牛石坪农家门口露营。 D4： 那个下撤的车司机一直都没有接电话，吓得队长5点起床赶路。开始都是上坡路，我们走进了景区，几百米就会有休息的木凉亭，刚好够打麻将的大小。我应队长的要求来了一场冥想中的麻将，就是靠把口打的那种。反正有多厉害吹到多厉害，看谁吹得最厉害。 茶盐古道，这是今天主要走的路线大约有8公里。看得出这条路是修过的，用了大量石头铺出了1米宽左右的山路。由于这里潮湿，蜘蛛随处可见，石头都长满青苔，容易打滑，甚至树皮上也长着青苔，总比竹林好走得多。后来知道队长跟司机联系上了，连最后那几公里公路都不用走了，我跟着null开始小跑急降下山。暴走完了剩下的2公里古道，来到了基耕路的房子。null发现地上都是梨子，很小的那种，抬头一看，原来这棵是梨树。他随手从地上挑了一个，手刷一下咬了一口，梨子只留下了他的牙印，咬不动，苦涩的。null觉得这么多梨子肯定有好吃的，这次很认真地挑选，泥地上有缓冲梨子没坏，又从这么多完整的梨子上挑了个最黄的，咬一口，但结果同上。null很开心，马上拿出对讲机“你们快来，这里很多梨子，管甜管饱！”坐在旁边的我不敢笑出声。平时走最后的二表哥赶上来了，对null的话半信半疑，我说“要挑一下才能吃的，不是每个都好吃”“问null，他吃了很多，都是他挑给我吃的。”于是二表哥勇敢地捡起一个看似很美味的梨子，哈哈。反正我一个也没吃。 我们来到了景区门口等司机开车上来，null在河边发现了藤瓜，没有人知道是什么，我尝了一丁点甜甜的，又尝了一下核，难吃得吐出来，只是舔了一点点甘苦的味道满口都是，难受。他们都恐吓我中毒了，我假装镇定，转头就灌了一壶水。后来知道那只是个老鼠瓜而已，又名狗屎瓜，队长说我吃了一口狗屎！ 下山都是下坡山路，司机开得飞快，当时雾很大，能见度很低，只有几米的样子，车子一直都在转弯，左摇右摆的把荣哥都开吐了。随着海拔慢慢降低，雾气开始消失。在车上看到了个瀑布，很漂亮，雪白的流水与周围的植物明暗对比很强烈，这种竖构图的比例很美。手机屏保用上！ 2点半左右就回到了火车站，这么早下撤当然是有原因的。直奔nono家蹭饭吃，春春说她家人做饭很好吃的。免费的，果然才是生命中最美好的东西呀。（原话：不要在意钱，生命中最美好的东西都是免费的–《长路简史》） nono家真的是盛情招待的，一桌子菜。鸡汤、韭黄炒蛋、水煮毛豆、辣椒炒烟熏肉、竹笋、扣肉芋头、辣椒炒煎鱼。这次的菜很合胃口，不算辣。鸡汤我喝了三碗，嗯很满足。null说下次带队来看满山秋叶，看杜鹃。这个男人也挺浪漫的呀，600克的椅子在购物车蠢蠢欲动。 总结： 赴会 千里走单骑，共赴井冈山。 冷雨扑脸临，微解心中思。 群山炖菇鸡，梅酒喝情谊。 我欲醉梦中，奈何体敏已。 竹林穿十遍，翻过南风面。 酃峰见雾阳，云海满山尖。 松林散落叶，溪石滑草边。 速降踏古道，下撤共朋宴。 备注： 13677967860仙人井去阡陌村的司机 13970468741江西坳下山到火车站的司机徐老板 注：以下都是图片会占流量 （先锁屏，横着看图片效果更好）","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"Danly.Z"},{"title":"广西资源县越城岭虐8日","slug":"广西资源县越城岭虐8日","date":"2020-02-09T16:00:00.000Z","updated":"2021-09-15T13:42:38.580Z","comments":true,"path":"posts/25bac549.html","link":"","permalink":"https://erro.life/posts/25bac549.html","excerpt":"备份：四月天户外 作者：Danly.Z","text":"1原文：https://mp.weixin.qq.com/s/VwsFatJXtpSW27k_txumCw 先来个日出吧 这次旅行是一次很大的挑战，至少我是这么认为的，遇到了肺炎时期还是决定出发，谁劝也没用，心意已决。 每次跟你爬山都想我写后感，因为我太懒了都拒绝，这次我决定下笔。 相比你们我并没有很多的爬山经验，也没有对装备的了解和重视。在我心里始终觉得旅行是自由的，有什么装备就走什么路，远也好近也罢，快慢都不重要；随心就好。 这次为了不拖后腿，我适当更新了一下装备，毕竟是个队伍，不能受同伴太多照顾，去之前还认真跑步呢，可算重视了。 第一天那些动车晚点什么的就不说了，很高兴再次见面，认识少爷和水哥。 缺我因为晚点晚点晚点！ 穿上我的番茄炒蛋出发 来到资源县下很大的雨，因为是过年住宿附近连餐厅都没开，以为可以吃好点好上路。站在路边看着这场雨，别说爬山，连出街的冲动都没有的。队长搜索了方圆几百米才找到仅有的一间小店，这时候才知道队长比百度美团的搜索好用。 台底带碳炉的小店 Day 1 常规起点照 变态的原计划是每天大约走20公里，但是走到中午才走了5-6公里；那种挑战失败的挫败感完全表露在他的面上🥱，太难了。看到他失望的神态我甚是高兴😊😊哈哈😄（还想拉爆我吗）。 为什么这么慢？那个轨迹根本就没有人走，经常找不到路。队长一路靠双手扒开那些灌木什么圣诞树、竹林、野草每一步都靠手开路，还特冷，1-2度的样子。那些植物还带有雪霜，几个小时后鞋子裤子背包衣服都湿了。连跟在最后的我也异常痛苦，左闪右避的，什么弯腰、爬行、防滑落叶，每步都小心翼翼，把我这么多年的绝技都用上了才走了那么几公里，心都凉了。 翻完了一座艰难的山，突然转到舒适的泥地路。由于激动，发出了内心的呐喊，喊了几声好像有人回应，有时候也会听到来自附近村落的鞭炮声，是哪里的声音呢？继续赶路。 水哥在附近挖了个坑藏了宝藏呢 继续赶路，急死队长了 当走到第一个山顶时，震惊到我了。左边阳光明媚，右边云雾笼罩，正被我脚下的这座山脉分隔了。 阳光与云雾 雪霜植物开路 帮我拍个照咯 天越来越黑，我们从一座山翻到另一座山。雾气越来越大，并没有办法加快行速，离计划营地还有很远很远呢。身体早就被恶劣的环境掏空（算我见识小，没有遇到过的），我打开了头灯，继续跟着队长，视线太差了，到处都是遮挡植物和弯路，根本就不敢停下来，连两米距离也不能被拉开，走丢迷路就麻烦了，我可是连轨迹都没好好用过的人，而且手机还没信号。只能靠剩下的意志行尸走肉般不敢说话也不做多余的动作，保留体力支撑自己到可以扎营的地方（夜路还是翻山上坡😅，整个人都不好了） 夜晚下雨了，经过几次的迷路，什么上切下切的，后退，能量棒，总算活着来到了没有水源的草地上。那时候已经晚上9点半吧，饥寒交迫，拖着湿透的身体撑开了帐篷，立刻在植物上剥下雪霜融成水用。吃完面整理了一下就睡觉了，太冷了根本睡不着，左侧身、趟平、再右侧身，重复着这些动作，腿缩在一团还是睡不着，我放弃了。听着隔壁的呼噜声、风声、雨声慢慢地度过了这个夜晚。 *******Day 2******* ************** 第一天营地 由于昨天太累了，我们睡到很晚，希望能遇到阳光的中午，可惜没有等到。 队长永远都是第一个起床的人，当他正要穿鞋时，发现鞋冻住了，我也好不到哪里。他发现自己犯了很多错误，比如没有把鞋放到帐篷里，又比如没有告诉我还有这个操作，又比如昨天为什么不穿雨衣等等。这些对于我来说影响不大，毕竟我都冻了一个晚上了，还怕这对冰鞋吗？而他犯最大的错误是低估了我的食量！！！刚吃完早餐，那个什么土豆泥。你好了，这也算早餐吗？补了两块饼干也觉得没吃过东西一样呀😭。唯有忍了，要在山上让吃货吃饱也有点为难你了。 为了烘干衣服鞋，决定篝火。这里雾气很大，树枝什么的都是湿的根本烧不起来。搞了半天都中午了，只好放弃继续赶路。 尝试篝火烤干鞋子 第二天继续在雾气中前行，风景虽然都很美但有点视觉疲劳。这次队长把雨衣穿起了，开路比昨天快，可惜昨天把我消耗得恢复不起来走得缓慢。海拔越来越高，灌木相对昨天减少了，路变得不难走。 我包尾😓 我继续包尾😓 oh my god 塌方被活埋了 由于今天的计划路程较短，算是轻松走到了露营点。大约4点左右就到了，但并没有水源，队长和少爷于是在附近寻找，机智如他，听水声在附近200米左右找到。我依然是饥寒交迫，饿着走完了这一天，可能是看见我状态不好，今晚居然弄了1饭1汤1菜。 饭吃完了，时间尚早。少爷嘲笑了我跟队长的篝火能力，于是今晚大显身手，很认真地教我们怎么捡干柴篝火。什么？让我去捡柴？别闹了，我不会，不会，不会！别烦我，拜拜！少爷并没有理会我的任性固执，还是把火烧起来了，又有机会把装备烤坏了😄🤭。这么冷的天气我果断蹲睡袋里，谁叫我也不管了。 大约7点左右，突然听到远处有人声。what？还有女汉子的声音！！这下好了，队长和少爷可以不用这么闷了，立马生龙活虎的。感觉还能爬10来公里也不累的样子。具体情况我就不说了，问当事人还好吧。我继续像昨天那样睡觉去了。 *******Day 3******* 起来的营地 营地 今天天气很好，出阳光了，心情都会变得温暖。出发的时间跟昨天来的队伍差不多；可以说是同时走了。我状态很好，可能是昨晚算是吃饱了，早餐是鸡蛋饼比昨天好点。 多才多艺的队长 经过队长昨天与旁边队的聊天，打听到很多有用的资讯。这天需要攀爬几公里的上坡路，队长一直嘲笑我包尾，这天我决定走倒数第二，毕竟有妹子在，不能丢脸的呀。让水哥垫底好了😏😄，反正水哥没意见的😝。 刚背起包启程，发现前面两个落单的。🙀，两个？不是说只有1个妹子吗？震惊了，原以为只有美景才能让我震惊，想不到在荒山野岭效果同样！ 又没有稿费的，先不写了。不用这么积极呀，待续…… （写到这里有个小秘密被队长发现了，说我不是写早餐就是晚餐。好了，吃货和变态肯定有区别的呀，我只好把这些天偷学的爬山技巧说出来，穿插到之前的时间里。） 路过偷望了妹子一眼，然后走了怕包尾还加快了脚步。 他们已经来过，应该很熟悉路况，但也会看轨迹。我们队长受虐成惯，决定走在前面开路，真是本性难移呀。为了跟着他装逼，只好拼了。两个妹子也不弱，紧跟我们。刚爬完一座山时，妹子跟我们一起休息，于是有着搭讪丰富经验的队长当然不会放过这个机会。先是称赞对方走得快，妹子答：“因为2米长腿，所以走得快”。我在旁边听到习惯性看了一下自己…不说话了。再听到他们聊起船底顶，妹子骄傲反正说什么都厉害过队长，什么十三级的巴拉巴拉。我不懂，只好沉默看着她炫耀，心里想就等着队长拉爆她😄🤭！ 看我补水 接下来走了几公里的山丘路，上上落落的，有时候也会穿过一些竹林，因为有妹子在大家心情都很好，一路上玩着走，不再赶路，队长放弃了原定计划。人家写轨迹的都要15天时间完成呢。 竹林 竹林 我已经能够很熟练地用登山杖放在屁股后面撑起包休息了，这操作队长已经传授给我😄。 走到哪里算哪里，这才是旅行该有的样子。如果整个旅程都这样该多好，累的时候休息，走得动的时候多走路。不刷速度，不刷山。带着这种心境我们选择了一处草地扎营，旁边有溪河，能听到水声，环境超级好。可惜有牛！队长煮饭牛就会走过来，还好他懂得跟牛沟通，每次来到帐篷前就会叫它去少爷那边，它还真去了！不得不服。 不能浪费这么好的阳光，我们都把湿的装备挂在树枝上晒，有风，在雾气还没来之前抓紧时间凉干。鼻子好像有点痒，有点红，估计晒伤了。没有妹子就是麻烦，连防晒的都借不了😓。 夜晚休息时，发现自己的左脚踝韧带受伤了，走步路咯吱咯吱地响。这下好了，还有这么多天要走，明天还是最难的路呢。 足然队篝火了，我去了几次也没有等到，实在受不了这么寒冷的天气放弃了。队长肯定也不会放过这次机会的。我赶紧睡觉，中途有牛客串，乌漆麻黑的太可怕了，突然就会听到走动草的声音，一点安全感都没有。不会牛语的我只能大喊“喂，喂…” *******Day 4******* **** 营地 早晨起来，看到这么好的晴天甚是温暖。经过昨晚的篝火队长似乎跟足然队混熟了。他说今天难度是最大的，要翻好几座山，走十几公里，还有穿过茂密竹林4-5公里左右。他们决定轮着开路，我们十个人打成一遍变成了一支队不分你我。以走过这几天的经验，竹林真的太可怕了，太硬不像草那样容易扒开，地上还会有斜斩过剩下的竹头像倒放的巨大钉子般。这些竹钉真的像电视里经常看到的陷阱模样，感觉竹林要捕获我一样。（后来回到家洗鞋真的发现竹枝插进了鞋底2cm深，有惊无险渡过一劫，我要感谢番茄炒蛋。）它还会遮挡你视线，只要地上有大点的石头或者级差都是致命的，你不会知道地面什么时候会有竹钉。 帅得耀眼 凉衣服风景 刚爬完200米海拔的山坡大约50-60斜度的样子累趴了，决定休息晒衣服。这个时候是最舒服的，享受着阳光的温暖，欣赏美景，带上自己喜欢的食物乐在其中。水哥是第一个到山顶的，果然是上山豹，都把我拉爆了，以为跟着他混的怎么都跟不上😓。 我个人有个坏习惯，就是喜欢紧跟前面的队友，大约保持1米的样子，这样可以舒适地聊天；如果遇到什么事希望可以帮一把，或者被人帮。但是少爷是不喜欢的（可能只是不喜欢我跟😅😅）被少爷说了一次我再也不敢跟得太紧。隔得太远，对于我来说太没安全感了。所以我喜欢跟着水哥和队 长。水哥比较cool，怎么说话也搭不上几句😂。 竹林前风景 竹林前风景 休息完继续往竹林进发，足然那个家伙居然连水都忘记装了😅😄。你好了，问了几个队友都没有多余的水，我考量了一下自己说可以给他300ml。喔草！😓他是没有听懂吗？居然装满自己的水壶！不熟，我唯有忍了，不多说，应该自己也够用到中午补给的。 一段好走的上下山路后，我们来到了哪咤山前，这是张老师必打卡的地方，停了下来聊天等云雾散去。这是对一座山的尊重，为了拍它不能马虎了事的。 等哪咤山峰尖 大合照 说真的，我也不知道这座山有什么特别之处，但是能够停下来半小时就是为了拍照，这种疯狂的事我是欣赏的，能够休息这么长时间甚好。经过足然站在山腰上，挥完左手换到挥右手，收回大吸口气往外吹（本来想说参考武侠小说什么的，可能葫芦娃那个大口吹气的更贴切？😂）从复了几次换了几个地方，这种神奇气功吹雾气大法，终于看到了峰尖，拍了集体照片走人，大家都很满足。😄 竹林途中休息 入竹林前小路 又翻了几座山来到了竹林，这次旅程最难的路。有雨衣的都穿上，整理的整理、喝水的喝水，气氛异常紧张。中途这段时间里我连拍照、停留半步的时间都不敢，怕跟掉怕堵，毕竟有其他队友在。张老师还认真地规划队友的顺序呢真的很重视和谨慎。开路的足然、第二开路看轨迹的队长，张老师垫后防走散。 穿越断断续续的竹林，攀爬的、急降的，途中也会有些好走的路都是休息的好机会。登山杖在这里并不好用，反而会因为竹子纠缠而变费力。我学着队长，用双手抓一把竹子平衡身体借力向前推进，还更容易扒开遮挡视线的竹子。可惜我还没熟练地收纳登山杖，只好用一只手把两支握在一起，感觉比分开拿好起码腾空了一只手学着队长。 竹林最后一段是围着悬崖走的，所谓的路只是一些大树横着生长的树干，满地枯叶、青苔，还会有大石，很有原始森林的感觉。（队长自然是喜欢走这种路😄） 好几处地方都需要借助大自然的力量才能通过。比如攀爬大石，很陡，3米高的样子，需要借力旁边的短草。那个草呀，就那么点儿，我试了一下，整个草皮都拉起了，旁边是山崖！山崖！山崖！我前面的队友1.7米以上高，爬了两次都没成功，后来我上去用手拉他上来的，为了报答我每人发了两颗牛奶糖，真香真甜😁。队长后来告诉我，去找石头的边缝借力了，这个操作真的可以！对于这些路我自认为也没少走，毕竟跟着变态混了这么久，总算有点成绩吧。（变态还有个更骚的操作，那段山腰路塌方了，都是砂泥滑坡，他是直接跑过去的，反正我惊呆了😱） 攀爬完最后一段山谷终于走出了竹林，几块巨石形成的平台恰到好处。可作休息，拍照也很美。已经是下午5点半，这里可以看到山腰的寺庙了，今晚的营地，心情放松了很多，放慢脚步欣赏这里的日落，走两步停两步，休闲地下降认认真真感受这片宁静，没有了恐惧和紧张感，很是放松。 巨石跟水哥合照 下降寺庙前风景 下降寺庙前日落 寺庙的海拔大约1700米，虽然住在房子里但依然觉得寒冷。我立马去大师那借棉被希望能睡个好觉。想法往往都跟现实出入很大😓，倒是不冷了，但还是睡不着。继续听着呼噜声、风声、铁皮敲打声，还好天上的星星很美陪我度过一晚。 晚上房子里篝火 队长在这里得到补给，买了几个萝卜和大米。大师种的萝卜很出名，连送我们下山的司机也知道。萝卜不会很大，但是真的很清甜，后悔没带几个回家呢。😄 Day 5 **** 寺庙里合照 第五天了，被温暖的太阳唤醒，我生了个火烧垃圾（还有这种操作呀，以为要一直带到山下呢）他们倒是开心了看了一个日出。这次旅行真的学了很多，少爷在超市教我要买手套保暖，学着他们竖立包放在帐篷门厅防止弄脏，还有利用好身上的所有装备保暖。自己睡袋不好，每个深夜都瑟瑟发抖，队长建议我把绒衣塞进睡袋套在腿上保暖（前些天我都是穿在身上的，其实身上已经有羽绒服够暖了，怎么没想到这个操作呢😅）队长还说有个什么大神连背包都用上了，把衣服都塞进睡袋，再把脚塞进背包保暖👍👍真是聪明，希望我还记得这种操作。 轻松随拍 养殖场 休息随拍 少爷这天像开挂了一样，基本全程在前面开路。难道四月天个个都是深藏不露吗？这个家伙居然比我还轻，身体构造我完败，只是安慰自己等我装备好了一定可以跟紧你，我很认真的！😅别笑呀😂。 已经习惯了这种又上又下的山脉路，所以还算走得轻松，路上一直在拍照，队长心情也不错，前些天的苦瓜脸有些好转，能聊上几句了。可能是因为把足然队拉开了一段距离的窃窃自喜吧。我们的速度肯定比他们快的，就算经常走错路也比他们快。从这点上已经得到证实。 轻松随拍 轻松随拍 轻松随拍 我们越走越快，跟他们拉开了距离，前方轨迹里并没有营地，时间太早了都决定继续走。快到5点决定扎营时就在溪流里备好水，尝试在前方爬坡路上找平地扎营。他们看轨迹等高线判断是否有平地，继续前行来到稍平的地方，到处是牛屎😅，还好附近也有水源，很不错的地方。 有时候你不得不服水哥，这种天气，他居然想到要洗澡👍。能够把这种艰苦的条件，也活出在家的感觉，真不是一般人做到。每次看到他弄晚餐或者早餐都很讲究，大口大口的肉看着就腻，哪怕我刚吃完也想把他的吃掉。你可以脑补一下当时我的心情😂 营地 每日分量限粮 营地 *********Day 6********* 日出 昨天没有看的日出今天要补上，拍了个视频感觉可以于是放到了文章一排。一早起来爬了几十米利用树枝作手机架拍的呢。 今天的行程是要爬这次最高的山海拔2095米–真宝鼎。一路上都是枯草、枯竹子。竹子在不同的海拔和地形同一时间里却历经了一年四季。前一座山都是很嫩绿的竹子，隔了一座山又突然变得枯萎；有些山又会很粗壮茂盛，一些又会矮小稀疏。 真宝鼎 少爷和水哥走得更加快了，已经把我甩了几座山了。目测至少有1-2公里。队长今天状态不好，跟着他那段时间感觉他爬坡腿在发抖也累了，这天基本都垫尾。 都是很好走的路，景色不够前些天壮观，队长说像武功山。到山顶时已经是中午，看到飘雪了。由于都是爬坡其实很累的，心情高涨地等队长开炉弄热呼呼的，结果他上到来说没有的，自己顾自己吧。😅粮食紧张的我有点慌，怕断粮今天开始分食了，饿着肚子走完下坡的路。 走了几公里烂泥巴路，过了一条溪河，再走了几公里宽阔的泥土路，过了两个水库来到了天湖宝鼎度假村，好高端的店名呀。今晚住得可舒服了，吃得也很好，水库鲤鱼鲜甜美味😁。在山上吃什么都好吃，每人最少3碗饭，把老板娘整煲饭都快吃光了，人家女儿还没装饭呀😂。 溪河 水库 水库泥沙路 泥土路的圣诞树 天湖宝鼎度假村 水库鲤鱼 Day 7 轻松悠闲路 一早让老板煮了一大锅面，真是一大锅！我们最少每人吃了三碗，没试过吃这么多的，真爽！看到队长从桌子随手抓了一把花生放进口袋，我赶紧学着也抓了一把。这种操作一定要学！ 队长计划是这样的，今天要走26公里！😐把我吓得腿都软了一半😥。 一开始走了10公里的泥地路，才用了2个小时，这下我就放心了。这么好的路况还可以用坑渠跑法呢，还可以开个3档跑跑😂。一路上聊天时间过得快，路也走得快。 这车应该是地标 轻松悠闲路 被拉爆的水哥和我 悠闲拍照游 开3挡追上去的拍照 中奖的队长 少爷又开挂了，一路甩开我们。水哥因为鞋子已经被拉爆脱胶一直垫底。我跟队长两个人太久没见抓紧时间聊天，从1年前聊到2年前，还没够就继续聊到3年前。 最后一天了，我再也不用担心那个脚踝，肆无忌惮地把自己掏空，酸爽的感觉！ 下午5点左右来到了终点还觉得有种意犹未尽的感觉。不想写了，期待明年把剩下的路反向走完。 捡的高海拔萝卜 最后一天营地 天天都这样就好了 Day 8 没有的！ 下撤！下撤！下撤！拜！ 附语录： 在山上越是讲究就越累。 爬坡了，别挡水哥路，让一让！ 每个衣服裤袋都会有食物，饿了随时翻。 当每次累想休息时就帮自己加油，别人能走的自己也行。 既然来了就要见上一面，这是对一座山的尊重。 登山杖可以支撑背包辅助休息。 往睡袋里塞衣服可以帮助保暖；冲锋衣、背包也可以套睡袋外面。 队长什么都不服，就服能把筷子都弄掉的，比如我😂。 仔细听水声，就会有机会找到水源。 手表带在衣服外面靠上一点导航，防止误碰，可以省电。 三毛说友谊是自由的；那徒步也是自由的，有什么装备走什么路，走到哪算哪。 那我的也不是呼噜声，是呼吸声，夜晚只是大了点而已。 你说交友没有标准的，那就是你的标准！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"Danly.Z"},{"title":"云里雾里武功山","slug":"云里雾里武功山","date":"2020-01-07T16:00:00.000Z","updated":"2021-09-15T13:42:38.546Z","comments":true,"path":"posts/5a00bc21.html","link":"","permalink":"https://erro.life/posts/5a00bc21.html","excerpt":"备份：四月天户外 作者：青蛙","text":"1原文：https://mp.weixin.qq.com/s/-ZAyifNjXk_NOfrhvgz3YA 对武功山的误解，就像我对江西的误解一样，就当是一个美丽的错误吧。 对江西的误解，始于“秋收起义”和“井冈山会师”，接着“三湾改编”，“一苏大”在瑞金召开并定都，确立了红军长征。一直以来，江西给我的印象就是红色革命老区。谈及老区，平常人的第一印象就是贫困陈旧欠发展，以至于让我忽略了“匡庐奇秀甲天下”、“天下瓷都景德镇”，忽略了物华天宝，人杰地灵的豫章文化、临川文化，忽略了领冠中华的江西书院以及那些历史上层出不穷的学者和蔚为大观的讲学之风。 同样，地处江西的武功山，也一直掩映在庐山和三清山的盛名之下，寂寂无名。知道最近几年，武功山帐篷节的举办才让它声名鹊起，在户外圈广为人知，有了“北太白、南武功”之称（为什么我想到了北乔峰、南慕容，不行不行）。 NONO供图，山峦起伏 许久以来，武功山给我的印象一直是“高山草甸”的代名词，一望无际的绿在山丘上连绵不绝，穿云入雾。四五年前端午，某人的执念，曾经说着想去看看，却因突如其来的暴雨阻断了行程。这次因汉生工作原因，想给自己放个假，到处走一走看一看。恰逢岁末，又到了新年登高的时机，所以他在频道里扯了一嗓子，我看到了，就想：是时候，去看一看了。如果能遇到白武，那就此行超值。明代徐霞客登临武功山后，留下了“千峰嵯峨碧玉簪，五岭堪比武功山”的千古绝句。不过我最好奇的还是武功山名字的由来，陈霸先赐名，你们说是就是吧。 令汉生（以下都称二表哥）大感意外的是，他这“啊”的一嗓子，喊来了19个小伙伴，本曾想的小分队变成了浩浩荡荡的行山团（实到18，此处cue鸽null）。身处城市的社畜对放养的山林总有一种莫名的亲近感，大概就是古人云：久在樊笼里，复得返自然。这种迫切从周五的下班时分一直会延续到周末的晚上，铁轨上行进的城市中，你会看到有那么几个人背着硕大的登山包奔跑在汹涌的人潮中，仿佛是去逃难。 得益于现代铁路干线的发展，我们可以选择夕发朝至的列车前往目的地萍乡，返程乘坐高铁又不耽搁回到钢筋混凝土森林里继续搬砖。一夜的卧铺我是辗转难眠，在心中赞扬我国的高铁事业真是光速发展、日新月异，有小伙伴会问，你坐的不是新空调卧铺吗，关高铁什么事儿。正因为卧铺车厢熄灯以后，鼾声如雷、婴儿啼哭、手机外放，那美妙不亚于我听了一场“京中有善口技者。会宾客大宴。”，关键是，我想静静。 清晨时分，列车停靠萍乡站。摆脱一夜无眠的无奈，我们从车厢中鱼贯而出，尽情的呼吸着清新冷冽的空气，畅想着紧接着我要过早的拌粉。然而，包车师傅以市区内不方便停车的理由，轻松就让我把口水给吞咽了回去，只能在郊区的一家家常粉店叫了份炒河粉。不过，得益于司机师傅的市区迂回，我在市中心看到了秋收起义纪念碑，此处哀惋卢德铭，怀念何长工，痛骂余洒度。 车开到徒步起点，我们应该是从沈子村上山的，之所以像题头一样云里雾里，我是真的不了解武功山，工作繁忙的原因我也没有研究轨迹，就像1927年发生的事情一样，跟着红旗走就行了。或许是许久缺乏锻炼的原因，行进不多远就有人嚷着可以下撤了、可以索道了、可以泡温泉了、可以回萍乡吃喝玩乐了，当然大家都是在开玩笑。当年先辈们离开三湾村，向罗霄山脉进发，从此就是一往无前、克服艰难险阻，终于到达“山顶”的。 队伍里有个任劳任怨的职务，在战争时期是垫后，堵截敌人追击；户外活动中叫收队，防止有人掉队。一般这个位置，非大神不可，还得具备暖男属性。因为，走在后面的大都是妹纸行路缓慢或者体力不支，这个时候就需要收队肩扛重任，一路陪伴，关键时候还得背包搀人。想必大家也都想到了，其实也是个美差，在妹子比汉子还生猛的户外圈，给你展现男人实力的机会不多，一路还有妹纸相伴，如果你再懂点小幽默，会点摄影那就再好不过了。领队月月身侧有雌虎环伺，自此可能要成为专职男保姆，无缘竞争这个职位了，二表哥就率先抢占了这个位置，无人可争，人帅风趣会做饭。人生信奉“没妹纸不如在家睡觉”的小树当仁不让的占据最后梯队的有利位置，与美女相携，跋山涉水。可怜我夏至兄弟，空有实力，无处施展，只能在路上捡汉子。 约莫到了九龙山，道路由林中穿梭，变为行走山脊线，此时山风大作，又夹杂着乌蒙细雨，给行进带来了很大困难。肇伊始，我登山包的防雨罩就离我而去了，一路飞过山路两边的灌木丛，直奔山谷而去。本还寄希望于能捡拾回来，看了眼，我要是去捡的话，夏至可能就要去谷底捡我了。到了测风塔附近，山风肆虐，不用登山杖杵地支撑，我60KG的身体+15KG的背负，可能就被它放风筝了。冲锋衣也被雨水打湿了，还要防着帽子被大风吹走，再当心脚下山石嶙峋，道路湿滑，我想起了我妈妈。别误会，是铁匠说他带了公安牛肉，晚上给我煮牛肉锅仔，我回他说，我带了我妈给我准备的周口黄牛肉。看来，晚上可以搞个金顶火锅了。 风里雨里，我来看你。终于到了金顶，这么大的风很难搭起帐篷，关键是我带的还是塔帐。真的是欲哭无泪，好在道观里的人说可以提供钉子用来固定防风绳，让我们扎营在木栈道上，可是对于塔帐的我，还是于事无补。这个时候，哪还有心情去看1700多年历史的古祭坛群，我只想找个地方躲风避雨。善男信女顶礼膜拜香火鼎盛，你们真的不是冲着求嗣坛来的吗，就是那水我实在无法下口，略显浑浊了。 可怜我的帐篷天秤座，第一次搭建就遇到这种极端天气，在铁匠和鲲鳎两个人帮助下，耗时一个多小时才勉强站立起来，不过想到今晚终于可以睡个安心觉，也就略有宽慰了。后来还被他们嘲笑这么早登顶有啥用，还不是黑灯瞎火的烧饭，此处感谢铁匠，我果然还是个新手。好在晚上大家躲在我的大帐下喝茶聊天，玩了个有游戏黑洞狸桑在就毫无悬念的“我是卧底”，可怜月队睡下了还无辜躺枪。晚上倒是星光璀璨，星河万里，这是城市的霓虹中难得一见的风景，就是风依然在呼啸，赌气的一次次拍打着我的帐篷，搅扰我好梦。 清冬时分，分外料峭，并没有等来我的白武，也没有看到日出和云海。行将出发的时刻，有那么一丝阳光想穿过浓厚的云雾透射进来，小伙伴们兴奋的开始了热切的呼唤，可能是嗓门太大，吓到了太阳公公，最终也没能召唤出羲和。而我，也可能来了个假武功山。没有看到武功山神，没有看到古祭坛，没有看到世纪之碑，只是在金顶出发的时候匆匆一瞥了白鹤观。好在本来就是探路之旅，来碰运气撞白武的，没有偶遇的话，下次绿武再来过就是了。 两天的紧张行程不足以支持我跟随月队和二队的脚步，越过发云界，赶赴明月山。我们分兵三路，前队继续前行，中队从东江村返回，后队直接景区线回市区腐败。我们中队陪着前队走了最后一程，最后在绝望坡下分道扬镳，目送他们一行五人渐行渐远。 下面发生的事基本和我无关了，因为身为徒步者的我在昨晚22:30分已经下线，而作为社畜的我被迫营业。行走在山巅，还要顾念着工作，那一刻的冷，比这山风更加冷得彻骨。我甚至无暇关注脚下的路，山崖边傲风挺立的小树也皆与我擦身而过。感受不到温度，一切都是冷冰冰的。直到看到夏至再次暖男上线，有队友膝盖不适，下山比较缓慢。这个时候，夏至都是先奔跑下山，放下自己的登山跑，再返回去接队友的包背下来，这可是被称为“绝望坡”的地方，何况他一开始就把他的Z杖给了我。这样一来一回，等于走了我们一倍半的路程，他还自得其乐的想，就当是越野跑拉练了。不过，有心人天不负，他终于有机会捡妹子了，虽然只是妹子的登山包。 回程也是紧赶慢赶，虽然没时间在市区品尝萍乡的美食，好在大家都平安顺利下山，后天也得到了二表哥他们顺利走完全程的消息。于我，只是出来透口气，呼吸下大山的气息，或者只是来探下路，下次和人一起来，可以走的更从容有度些。不过，重装徒穿，还是略有难度的，爬山要趁早啊。 武功山的四季风景各有不同，春天有漫山遍野的杜鹃，夏天有高山草甸，秋天有红叶，冬天有雾凇，可谓是春夏绿油油，秋季金灿灿，冬季白皑皑。无论遇到什么样的武功山，都是我们的缘。带走的是我们的记忆，带不走的是最美的风景。恳请诸位带走自己产生的垃圾，以免带不走自己的脸面。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"青蛙"},{"title":"四月天2019年终总结","slug":"四月天2019年终总结","date":"2019-12-31T16:00:00.000Z","updated":"2021-09-15T13:42:38.551Z","comments":true,"path":"posts/b8fc8872.html","link":"","permalink":"https://erro.life/posts/b8fc8872.html","excerpt":"备份：四月天户外 作者：小裁缝","text":"1原文：https://mp.weixin.qq.com/s/gDHyeQbIk8VLGHQaP2qh9w 2019元旦：千八重装，黄茅尖跨年（领队：小裁缝） 2月7-9重装超级船(领队：小裁缝，未完成） 3月8-10重装九华山（领队：小裁缝，西楼） 3月-29-31南田岛沙滩露营（领队：西楼） 4月4-6重装钱江源（领队：小鱼儿） 4月6轻装西湖群山（领队：小裁缝） 4月20一日K2 5月18-26贡嘎大环线（领队：小裁缝，西楼） 6月8轻装军嶂古道大环线 8月16-18清水溪溯溪（领队：西楼） 6月21-23仙居大环线采杨梅（领队：小裁缝，西楼） 国庆天目山脉穿越 10月25-27重装三尖（领队：小裁缝，小鱼儿） 11月17苏州拉马拉 11月29-12月1重装四明山（领队：小裁缝） 12月27-30重装武功山（领队：汉生，小裁缝） 第一次带四月天走出华东，踏上高原感受高反缺氧的剧烈头痛（贡嘎大环线）。一日K2真正意识跟曹神的差距（还需努力锻炼）本年度最虐国庆天目山脉连穿，皮糙肉厚的我也被刮得伤横累累。哈哈，总归这一年很开心，世界因你们而精彩，感恩有你们。 不忘初心 方得始终 2020年继续","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"年度总结","slug":"年度总结","permalink":"https://erro.life/tags/%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"}],"author":"小裁缝"},{"title":"清水溪夏季溯溪游记","slug":"清水溪夏季溯溪游记","date":"2019-09-06T16:00:00.000Z","updated":"2021-09-15T13:42:38.557Z","comments":true,"path":"posts/7379ecd2.html","link":"","permalink":"https://erro.life/posts/7379ecd2.html","excerpt":"备份：四月天户外 作者：辉","text":"1原文：https://mp.weixin.qq.com/s/ibYmhckDouBTyAVMRBJesA 没有溯过溪的夏季是不完整的 (这是潘生灌输给我的)。 ——-引子 游记叙事三要素: 1.时间:2019.8.16晚上至2019.8.18。 2.地点：浙江省宁海县（张辽–逐步）清水溪、石浦镇 3.人物：军师(活动领队)、null、二表哥、小树、青蛙、三三、多多、坤姐、姐夫、夏至、鸵鸟、chenhui、潘生、辉(这就是小弟了)。 迫不及待的晒出小伙伴们的合照(军师在拍照,未能入镜),平复一下激动的心情! 下面开始叙事: 前奏 我跟潘生是好基友,这次活动是他拉我来的,也是我有生以来的第一次户外。讲真,这家伙连哄带骗把我忽悠来的,我以为是游山玩水,类似周末逛西湖的那种休闲活动,完全没做好受虐的心理准备。他跟我讲了不少户外的知识,也讲了不少四月天之前的户外活动举例,并帮我把前期的准备工作做的很充足,包括救生衣,冰袖的采买,溯溪包,溯溪鞋的使用,户外保险的购买,以及花露水,防晒霜等零零碎碎,让我知道户外活动的组织性,在这里小小的感谢一下下! 第一天(8.16) 今天是周五,下班以后,兴奋的跟潘生一起结伴赶往四月天的集合圣地—南方商城。到达集合地点以后,好心的三三小美女已经帮我们打包了盖饭,心头一暖。第一次见到那么多一起出去浪的小伙伴,全副武装,装备齐全,好专业的样子,虽然我对眼前的小伙伴们全都不认识,但是这种陌生又亲切的感觉真好!带着一点小紧张+一点小兴奋把晚饭扒拉完,开始集合上中巴车,前往放飞自我的地方去!夜里12点钟,经过一路颠沛,司机师傅把我们带到了今晚目的地–张辽村民宿。不得不说,张辽村是个神奇的地方,半夜时分这个小山村云雾缭绕,温度比山下要低好多,特别的清凉,是个避暑的好地方(军师果然没有说错)。话不多说,吃完民宿老板提供的宵夜,抓紧时间上床休息,好补充体力应对第二天的活动。对了,那晚山上的月亮真的很亮,是我喜欢的那种亮!附图两张,第一张是南方商城和那晚的月亮(像素差了点),第二张是张辽村。 第二天(8.17) 今天起了个大早,楼下吃早饭的时候,才知道早起的鸟儿是什么意思。军师和小树起的好早,跑到山顶去看云海日出,照片传回,真是美不胜收,看的我心痒痒,见下图。 吃过早饭,小伙伴们整理好行囊开始出发,出发前美美的拍了个集体照(文章第一张图片)。出发前问过军师,今天的行程规划:走一段山上竹林的下坡路(2公里),到达清水溪的下游,然后沿着溪流逆流上溯,到达源头以后,脱水上岸,再爬一段山路(2公里),到达逐步村,高强度的体力活动就结束了。听完我觉得行程安排的还好,以我日徒西湖四万步的体力,这段行程应该完全没压力。Let’s go! 小伙伴们拍完合照后,整队开始出发。我瞅了一遍,大家都是长袖长裤,遮的很严实,只有多多这个长腿妹穿着短裤,引来关注无数(美女的吸引力真不是盖的)。大家沿着山里的野路一路下行,我头一回走这样的山路,跟以前走的石阶路完全不一样。山路是山里人踩出来的小路,长时间没人走过,野草荆棘密布,再加上上周的大雨冲刷,真是曲折难辨,走的很费劲,感谢前头的领队能认得路,阿门!一路上磕磕绊绊(对我来说是这样的),费鞋子伤衣服,走了一段路,我突然想到穿短裤的多多。回头一看,她已经把背着的把救生衣围在腰间,像围裙一样护住了双腿,真是聪明的姑娘。闲话休提,一路闷头赶路,走的气喘吁吁,从未觉得两公里是如此漫长,终于在一个钟头后到达了清水溪。此时,竟让我有了种豁然开朗的感觉,看着面前的溪水,眼前为之一阔,长长的松了一大口气,可以歇一会了。 眼前是一个深水潭,水很清,先到的小伙伴性子急,已经下到潭水里游泳了。潘生走过来,帮我把救生衣装备上,有点小激动,咱也要下水啦,哈哈哈!跟在小伙伴身后,慢慢的趟下水,潭水很凉,是那种刺激性的凉,跟井水有一拼。一步步往前走,终于把全身都打湿了,哈哈,暑气尽消,真是凉到心里去了!潘生这家伙果然没有骗我,溯溪跟夏季真是绝配。感受着身上救生衣带来的浮力,那是一股向上的巨大拉扯力,下水越深,这股浮力就越大。初始我还担心救生衣的浮力不够,随着我在水潭里越走越深,直到双脚离地,救生衣依然稳稳的托举着我的上半身,使得我的头部远远的脱离水面,那颗悬着的心终于放下来了,真不愧救生之名啊!没有后顾之忧以后,放开手脚在水潭里使劲的折腾,跟小伙伴们泼水,打水仗,慢慢的发现不会游泳的不止我一个,三三、多多、chenhui、潘生,鸵鸟都不会,嘿嘿嘿。初次下水成功,一个字,刺激! 嗨过之后,启程沿着清水溪往上走。虽然说是小溪,但是这溪流一点都不小,两岸之间还是很宽阔的,及得上小河的宽度。溪流中山石密布,碎石滩遍地,阻断了水流,使得水面的落差也高低不一,溪流不畅,时有深潭不见底,时有乱石不可攀,时有沙滩灌鞋袜,时有浅水没人膝!两岸高而阔,倒是绿绿葱葱,都是一些我不认识的树木植被,军师说里面可能有蚂蝗,唬的我赶紧打消了进去一探的想法。沿着溪流的河床,和小伙伴们向上游而行,或涉水,或踏石,缓缓而行,大家欢声笑语,好不愉快。山里就我们这一支队伍,莫名其妙的我就想到了桃花源里的句子“缘溪行，忘路之远近。忽逢桃花林，夹岸数百步，中无杂树，芳草鲜美，落英缤纷”,觉得小伙伴们跟古文里的渔人有些像,都在探幽寻迹,嘿嘿嘿嘿! 继续前行,我胆子越来越大,仗着身上的救生衣,前方的水潭已不放在心上，只管横穿。直到中途遇到一个深潭,再一次让我脚不沾地的浮起来,我使劲的双手划水,却原地静止动弹不得,前后的小伙伴都离得好远,我马上就慌了,好基友潘生也不知道跑哪里去了,我赶紧喊救命!后面的小伙伴赶上来,把我推到了浅水区,双脚在水中踩到地面的一瞬间,心中马上一定。刚才真是吓破我的狗胆啊,那片刻的脚不沾地一下子唤醒了内心对水的恐惧,旱鸭子的内心到底还是脆弱的。我觉得能踩石头就不趟水,能趟浅水就不趟深潭,实在过不去的深潭就浮在水上喊潘生把我推过去,这家伙虽然没学会游泳,但是穿上救生衣还是能划两下子的。 吓破胆事件之后,继续上行,溪水中有不少的娃娃鱼,队友抓到一只(拍过照就放掉了)。很快就到了一个深水潭处,水潭旁边有一处高地,小伙伴们决定在这里好好玩一会,然后休整吃午餐。接下来大家在水潭里手拉手各种凹造型,做摆拍,旁边有一块高出水面的大石头,水面落差接近两米,大家轮番从石头上往潭水里跳,一声声的扑通落水声,听得好刺激(我是不敢跳的)!玩累之后，大家在高地上聚在一起吃午餐，都是各自携带的干粮，有面包，水果，豆干，辣条，果冻，牛肉干，分而食之，不亦乐乎！ 午餐之后，继续前进，后面的路程出乎意料的短，下午一点钟就走到了清水溪的行程终点。站在最后一个大水潭边，大家意犹未尽，决定最后嬉闹一把。胆大的就把救生衣脱掉了，高台跳水+潜泳，水平最好的就属军师和null了，不光水平很溜，还能好心帮助三三和青蛙学游泳，他俩也学得真是快，上手速度杠杠的，让人羡慕（我就坐在水潭边玩水了）。 下午两点钟，从水潭出发，脱离清水溪，队伍开始最后一段上山的行程，前往营地。这段上山路大约2公里，初一听，没觉得怎样，但这对于体力消耗巨大的我来讲，几乎就是一段绝望之路。路并不难走，山间踩出来的小路，蜿蜒向上，一段更比一段高，但是特别消耗体力，尤其是在游泳过后，体力耗尽的那种疲乏感简直无处不在。一开始，我以为自己年轻力壮，就算跑不过前头的chenhui，青蛙，二表哥这些壮汉，那至少也能跟坤姐，姐夫跑个半斤八两。事实证明，我跟他们压根就不在同一个等级，他们轻松的就能把我完虐，太打击人了。好在潘生一直给我打气，收队的军师一直鼓励我，在多番休息之后，终于还是爬完了山坡，到达了营地。 营地修整过后，我们开拔坐车前往今晚的目的地—石浦。到达宾馆之后，真的累瘫了，心心念念的还是今天晚上的海鲜大餐。简单洗漱之后，大部队浩浩荡荡的开往大街上找海鲜饭店去了。中间过程不表述了，直接上几盘菜吧，值得一提的是姐夫的农夫山泉（泡的药酒），嘿嘿嘿。吃完海鲜大餐，大家兴致满满的要去石浦古城看夜景，可是我已困的不行，就先回去睡觉了。 第三天(8.18) 今天起了个大早，缠着同住的潘生，一起去昨晚的古城去逛一逛。出了宾馆，去旁边找了个早餐店，味道真心不错，尤其是那碗酒酿圆子粥，美美的吃了一顿。吃完以后，俩人打车去古城，潘生轻车熟路的就把我带到了目的地。坑爹的是，古城居然有门票（昨晚上就不用门票），捏着鼻子认了，买了两张票，穿门而入。古城一如所有的古城，被商业化的很厉害，到处都是兜售的商店，各种特色的小玩意琳琅满目。有些遗址和博物馆倒是让人大开了一番眼界，晚清的军舰模型，民国的名将雕像，明朝的抗倭事迹，古代修筑古城的民工微缩模型，庙堂里的锣鼓，铸币堂里收藏的古钱币，城头擂台上唱的戏曲，熙攘流动的人群，真的是好一番热热闹闹的景象！ ​ 下图哥俩好 下图宽广的城墙 戏台上的姑娘和古时修城的民工微缩模型 赋诗一首作纪念（附上自己的美照） 游完古城，打道回府，吃饱喝足，坐车回上海，此处省略若干字。 游后感 ​ 三天浪完以后，浑身酸痛，虽然以后未必还能和小伙伴们一起出去玩，但是这份记忆能留在我心间很久很久。潘生常说，旅行能把生命延长，三天的户外，时间漫长的如同平日的三个月。三个月以后，我很难再记得彼时生活里发生的鸡毛蒜皮，但是溯溪里的点点滴滴，都历历在目，恍如昨日。我依然会记得水潭里脚不着地的慌张，记得那个穿着短裤溯溪的姑娘，记得码头上温热咸湿的海浪，还有那晚很亮很亮的月亮~","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"溯溪","slug":"四月天/户外/溯溪","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E6%BA%AF%E6%BA%AA/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"溯溪","slug":"溯溪","permalink":"https://erro.life/tags/%E6%BA%AF%E6%BA%AA/"}],"author":"辉"},{"title":"溯溪海鲜行-清水溪","slug":"溯溪海鲜行-清水溪","date":"2019-08-21T16:00:00.000Z","updated":"2021-09-15T13:42:38.573Z","comments":true,"path":"posts/c08227a0.html","link":"","permalink":"https://erro.life/posts/c08227a0.html","excerpt":"备份：四月天户外 作者：鸵鸟先生","text":"1原文：https://mp.weixin.qq.com/s/CboqvPX4a0BjT9O_U2PZLQ 123----清水溪溯溪，石浦镇吃海鲜（张辽--逐步，2019年8月16日至18日）活动时间：2019年8月16日至18日 活动地点：浙江省宁海县（张辽–逐步）清水溪、石浦镇 队伍伙伴：军师、努力、二表哥、小树、青蛙、三三、多多、坤姐、姐夫、夏至、鸵鸟、chenhui、潘生、辉 今年8月，农历与阳历巧合的交汇在一条轨道上。我们队伍本来计划上周出发，但是台风“利奇马”的造访，使我们的计划往后延了一周。虽然漂流项目被拎不清的“利奇马”给吹凉了，但是军师能用吃海鲜把这个空缺完美的补上，无疑暴露了他先天的吃货特性。当然，听到吃海鲜被列入行程，小伙伴们一个个都两眼放光。与其说是被军师带坏了，还不如说大家本来就是吃鱼不吐骨头的超级吃货。 积累了多少个期待，憧憬了多少个明天，终于开拔了~~ Day one（2019年8月16日） 晚上七点半在南方商城集合，这是四月天的老规矩。疯狂的星期五，该下班的下班、该回家吃狗粮的回家吃狗粮，而此次我们四月天的小伙伴却背着包向着组织汇集。当小伙伴们出现在集合点时，他们就已经将自己大脑的系统切换为旅者模式。我想这就是四月天吧！ 经过鸡杂饭的加持，相当于打了一管鸡血。然后再和努力、二表哥美滋滋的蹭了点坤姐和姐夫带的人参酒，微醺的感觉马上冲淡了一天的辛劳。真别说，还挺上头的。八点不到，人总算到齐了。该罚红包的罚红包，该抢红包的抢红包。溯溪海鲜行，出发！ 今天是8月16日，刚好也是农历的十六，月亮格外圆、格外亮。这个周末天气特别好，几乎万里无云。一路上追星赶月，不由得想起了苏轼的水调歌头，明月几时有，把酒问青天，不知天上宫阙，今夕是何年~~！ 汽车开了四个多小时，我们慢慢在山里的十八弯中穿行。顶着月光可以看到山间的雾气犹如云海一般，仙气十足。配备顶级CPU和高性能散热器的青蛙说，我们刚刚过了张辽村，还有半个多小时应该就到逐步村了。这个活体GPS果然可怕，居然和我的手机GPS不相上下。 不多久就到了逐步村，拖着快被山路十八弯摇散架的身体。刚一踏上地面，疲惫就消失了一半，莫非这就是假性晕车？在农家吃了点玉米回回血，然后排队洗个澡，几乎就活过来八九分了。对于一部分人来说，是完全没有溯溪概念的，只是依照军师的建议准备了基本装备。对于接下来的溯溪，眼前闪过的都是期待。 Day two（2019年8月17日） 据说离农家几百米的地方有个观景台，可以看到相当不错的云海。这个消息可以说是最好的天然闹钟了，六点半左右就早早醒来。再次检查了一下四大神器，救生衣、溯溪鞋、溯溪裤、溯溪包等，确保能够准备更全，不拖队伍的后腿。 换好溯溪装备，打点装包，发现已经快七点一刻了。由于计划是七点早餐，七点半出发，看来云海是看不成了。下楼时发现军师和小树已经看完云海回来，群里翻了一下云海照片，果然可惜呀！ 对于徒步旅行者来说，能量早餐是必不可少的。一个上午的消耗基本全在早餐上，小伙伴们也都明白这个道理，像狼一般将桌上的食物一扫而光。 司机驱车将我们送到张辽村，因为那边才是我们计划的起点，也只有那边我们才能溯溪而上。一切准备就绪，整理好表情，下山找溪去。 一路下坡，杂草和藤蔓破坏了我们的队形。走在前面的多多这时有点不对劲，走着走着就到队尾了，因为她居然没穿长裤，腿部已经被杂草划伤。走到坡下的道路时，多多已经在用救生衣当围裙以防腿部划伤。 夏至、努力和青蛙走在最前面，突然在路边小溪发现了什么。像是发现蛇类的生物，走近才知道他们在说小溪里有蝾螈。好奇心瞬间点燃了整个队伍，一个个都弯着腰在水里找蝾螈，拍照拍的那叫一个欢乐。说实话，可能大半的人都是首次见到蝾螈，更别说这么密集的蝾螈群体了。 看完蝾螈就沿着旁边的竹林向上爬升，听军师说翻过这个山包就可以溯溪了。虽说是山包，但也挺高的，队伍里的新面孔–辉，就有点难适应，他和我一样从爬升时的呼吸频率就能看出不能和队里的牲口比。最令人费解的是这个山包的下山路径，差点下到怀疑人生，连三三这种仅次于牲口的大神都说，下坡路程太长了，膝盖都有些发酸。在休息时才注意到，沿着下坡路有一条山谷小溪，里面的蝾螈不要太多。经过小树和青蛙的科普，一个个听的一愣一愣的。顶级CPU就是不一样，不知道是不是有女生在的原因，配备的内存条都属于高配，记忆力杠杠的。 下山后的第一眼就是看到宽阔的河床，水流只是占其三五分之一。下山路口旁边就有一潭水，清澈见底。在大家停留看轨迹的时候，走在前面的夏至已经悠哉的躺水里了。小伙伴们哪里还能乖乖的站着呢？二表哥和努力像沙漠里见到水一样就往夏至那边冲。在坤姐和姐夫的指导下，溯溪小白们也已经把救生衣正确穿好，这个很重要，小命要紧。 正待小白们要下水时，努力爬到岸边，在脚趾丫上摘出一个小水蛭。军师马上就给大家吃了定心丸，这个水蛭在鞋子里面，应该是之前在山谷小溪那里的，更何况水蛭咬了有活血化瘀的功效。其实大家也都知道，也不想被水蛭咬，但是水潭的吸引力已经远远大于对水蛭的恐惧。我、三三、多多、chenhui、潘生、辉，一看就知道是不会水的，也没有溯溪过的，但是试着试着也都下水了。在水中，脚离开地，这种体验是以前从未有过的，我相信其他不会游泳的小白也一样。慢慢的就都玩嗨了，有些舍不得上岸，管他水蛭不水蛭。 队伍继续前进，前面有更好更大的水潭等着我们。河道比较宽阔，一路上依稀也可以看到少量的蝾螈，可能和这边的地理位置有关系吧。从河床圆润的岩壁以及半山腰被水冲刷的痕迹可以看出，这里的山洪不是一般的凶猛，当然也不适合脆弱的蝾螈长期驻扎。从潘生抓上来的那条蝾螈看，它眼神里满满的压力山大（虽然它眼睛不太好用）。 队伍分散在山间的河床，沿清水溪逆流而上，惊叹、喜悦、冒险、探索，各种心情浮现在每个人的表情上。山是那么的葱郁，水是那么的清澈，大家的欢声笑语也是那么真实、自然。清水溪时窄时阔、时曲时直，大大小小的水潭深浅不一。流动的清水足可以证明，这水是多么干净；深水下清晰的沙石，佐证了什么叫做清澈见底；烈日的光辉经过水波的闪耀，是那么的灵动。偶尔几声山鸡野鸟的叫声，世外桃源也不过如此。 我们遇水就涉，遇潭就跳，这似乎已经成为一种规律。前面说的几个小白，这会儿比老鸟跳的还欢，仗着保命的救生衣，入水不要太放肆。一个旱鸭子居然可以大胆的仰泳、蝶泳、蛙泳、甚至自由泳，这是以前难以想象的事情。如果脱掉救生衣，估计可以喝干水潭（后来在浅滩都尝试了一下没救生衣的方式，后来上岸时水位线为什么会下降一些？打着饱嗝回答，可能是太阳太大而蒸发的吧）。 努力的水下相机可以被评为本次活动的最佳设备奖，为我军带来了最震撼的画面，当然这种潜到水底的骚操作，不颁个最骚操作奖都对不起这几张照片。 如果说技术型的跳水，那就要属军师和努力了，这俩货居然可以潜泳。Chenhui、三三以及青蛙似乎是学的最快的，已经能够在水中快速移动。要说最悠哉的，应该是二表哥、小树、夏至，有经验并且毫无压力，以天为被，以水为床。多多、坤姐、姐夫、潘生、辉，这一类便是水不动我不动，水一动我就动。跳潭及划水的时候，我打嗝应该是打的最多的，具体原因至今还是个世界未解之谜。 一路上经过了几个水潭，这个真没仔细数过，只记得有水潭就往下扑。会游泳与不会游泳、有水蛭与没有水蛭，这些已经不能阻挡疯狂的队伍了。这次最大的幸运就是没有看见蛇之类的危险动物，也没有什么严重的意外发生，并且还在清水溪装了满满一背包的快乐。 下午两点，这是疯狂终结者给的疯狂玩水下限时间。为了赶行程，大家背起行囊继续上路。在回逐步营地的这段路线基本都是在爬升，强度对于新手来说是一个挑战。补充好路餐，队伍继续向爬升发起进攻。 回到营地才四点左右，大家洗澡的洗澡，整理表情的整理表情，都在我们的计划之内。三三提醒了一下我，说我的脚踝在流血。我的天哪，流着血我居然毫无察觉。用纸擦了都止不住，这时我才明白，应该是被蚂蝗咬的。后来听说坤姐和姐夫也被蚂蝗咬了，我们用随身携带的酒精和创口贴处理了一下，多大点事嘛（刚发现的一瞬间是有点揪心）！在逐步农家吃了些西瓜后，我们的馋虫几乎都被唤醒，无奈只得入手了几个西瓜带走解馋。 按照原定计划，下一个节目是石浦镇吃海鲜。我们整理行囊，驱车前往下一个目的地。天还没完全黑下来的时候，就已经到了石浦镇。安顿下来后的饥民犹如野狼一般，如果盘子能吃的话，估计早就被消灭了。按照四月天的惯例，上菜的速度还是比不上我们吃的速度，不过海鲜的味道确实不错。由于晚上没有特别的节目，所以姐夫就像桌长一样带领着大家狂饮他自制的姐夫牌农夫山泉，就连我们的司机师傅都有点微醺。 坤姐提议，大家可以饭后百步走 ，石浦渔港古城是个好去处。就这样沿着石浦港口又去古城转了一圈，穿着人字拖一来一回又干了五个多公里。想也没想过会有石浦渔港古城这么个小彩蛋，夜游古城的代价就是脚拇指磨出一个血泡。不过值了，至少小小体验了一把石浦古镇的风情。 Day three（2019年8月18日） 今天的计划是，上午自由活动，中午海鲜大餐，然后就是直接回上海。 由于前一天的疯狂狗刨式游泳以及夜以继日的徒步，大家都累的不轻。所以在上午，就有一部分小伙伴放弃了在小镇的自由活动，加之空调的麻痹作用，直到午饭时间才冲破被子的封印。当然也有一部分意志坚定的伙伴（牲口），完全利用了这个自由活动时间。比如青蛙，听说五点多就去探索小镇了，同一个寝室门的为什么要用“听说”呢？这题无解。 俗话说不出门而知天下事，这个道理在微信群里就有精彩的演绎。这些早起的鸟儿撒了很多上午探索小镇的照片，我们翻翻手指就浏览了小镇朝阳下的风采。不过心理都有点逼数，总归会对没有亲身经历而感到有点小后悔。 期待中的午饭如期到来，鲜美绝伦的海鲜大餐满满一桌。小伙伴们完美的传承了四月天的意志，迅速瓜分，盘子干净得让店家非常得意（店家可能没明白一个道理，下山觅食的狼，眼中是没有鸡肉或者鸭肉之分的）。当服务员把我们昨天从农家带回来的西瓜切好，整整三大盘摆上桌。围着一圈的吃瓜群众，左手拿着一块、右手吃着一块，没两圈就把瓜消灭掉了（我是吃瓜群众，我啥也不知道）。 吃得了的吃着，吃不了的兜着，就这样我们踏上了回程的道路。对于此次活动的小伙伴来说，特别是首次溯溪的小伙伴来说，真是一次难忘的旅历。 鸵鸟先生 2019年8月22日","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"溯溪","slug":"四月天/户外/溯溪","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E6%BA%AF%E6%BA%AA/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"溯溪","slug":"溯溪","permalink":"https://erro.life/tags/%E6%BA%AF%E6%BA%AA/"}],"author":"鸵鸟先生"},{"title":"贡嘎大环线|走呀，去看蜀山之王","slug":"贡嘎大环线走呀，去看蜀山之王","date":"2019-06-02T16:00:00.000Z","updated":"2021-09-15T13:42:38.582Z","comments":true,"path":"posts/4e610392.html","link":"","permalink":"https://erro.life/posts/4e610392.html","excerpt":"备份：四月天户外 作者：友情","text":"1原文：https://mp.weixin.qq.com/s/vhLRkGvDCulxMUS0XwInMg “想走长线，想去转山。” “想看雪。” “川西美，成都好吃呀。” “去贡嘎吧，入门级高原线，还有马帮，适合你们这些没有去过高原的妹纸。” 只是小范围的交流了下设想，大家一拍即合，迅速成团，敲定日期，盯着特价机票，补齐装备，提前喝红景天，静待出发。 介绍下此行志同道合的贡嘎F12，左起荣哥、友情、流星、小青、粒粒、小裁缝、阿狸、小妹、小树、军师、汉生。 蜀山之王 世界上其他七千米以上的高山大多集中在世界屋脊帕米尔高原和青藏高原，而海拔高达7556米的贡嘎却远在川西，成为了世界最东端的七千米高峰，位于横断山脉，是一位离群索居的“王”。 衡量一座山峰的高度，不单看海拔高度，还要看山顶与山脚的相对高度。许多世界高峰，比如珠峰和K2都是站在高原的肩膀上，山脚海拔就有4000米以上，这样的高寒地区，山脚只有稀疏的草甸生长。贡嘎山山脚海拔较低，只有1000多米，与山顶海拔相差6000多米，这就为完整垂直自然带谱的发育创造了绝佳的条件。随着海拔的不断上升，身边植被种类也在发生变化，所谓“一山有四季，十里不同天”的景象，山脚还是茂密的丛林，到高山营地已是稀疏的灌丛。 注：以上参考公众号雪线之上《贡嘎山登顶难在何处？》 行程介绍 粗发前我爸很担心地打电话给我：“我查了，贡嘎的死亡率比珠峰还高……” 我：“爸，我们走贡嘎大环线，你姑娘还没那个本事能登顶……” 爸：“哦……” 是的，我们不是去登顶，我们去转山。 轨迹 高度表 D1：成都→康定新城→电站→格西草原（3500m） D2：格西草原→上日乌且（4300m） D3：上日乌且→日乌且垭口（4900m）→莫西沟尾营地（4250m）→无名牧场（3900m） D4：无名牧场→贡嘎寺（3750m） D5：贡嘎寺→下子梅村→包车子梅垭口（4500m） D6：下子梅村→巴旺海→巴旺海停车场→包车至草科 Day1: 成都→康定新城→电站→格西草原（3500m） **** 凌晨1点抵达成都 青旅对面就是武侯祠 大家约好5月18号早上5点在成都武侯祠门口集合，包车4个多小时前往康定，山猫和流星提前两天飞到了康定，二表哥、粒粒、小妹、阿狸提前两天在重庆成都川菜火锅串串食补。我、小裁缝、小青、小树、荣哥、军师都是周五晚上下班后的航班，飞机延误，直接导致当晚没怎么睡觉。 318国道 走进康定 10块一斤的枇杷 超甜 5月18号中午10点多我们到了康定，吃了一顿当地的午餐，然后就去菜场买肉、菜、刀、砧板等食材工具。下午1点，司机把我们和大大小小10个驮包送到了电站，从电站开始就没有信号了。马帮要从50多公里外的上木居村赶过来接我们，估计路上耽搁了，没有在约定的2点到达，信号不通，我们在电站等了2个多小时。天色渐晚，再等下去就不好扎营了，有其他马帮路过，付了300块，请他们帮忙把驮包驮到格西草原。 电站距离格西草原3公里不到，不到1个小时就到达了。好在我们到达格西草原之后，马帮也出现了。要是马帮那天没有出现，我们很可能就此下撤，去成都嗨皮，留军师和小裁缝自己去重装。 从电站到格西草原 格西草原营地 肥美的牦牛 初见雪山尖 生气了 卤过易保存 初上高原，已经开始感觉头胀头晕了，好在大家都还挺兴奋和期待的，吃了高原安，没有出现特别的不适。带的塑料密封装的食物因为海拔高气压低的缘故，变得气鼓鼓的。烧了饭吃，队长还勤勤恳恳卤了5斤牛肉。军师一直在强调不要早睡，不然晚上睡不着。但是头晕晕的，我还是早早的钻进了帐篷，中间醒来四五次，又睡去…… Day2:格西草原→上日乌且（4300m，路程16公里，徒步10小时 **** 早上八点，大家吃好早饭，灌好热水，拔营出发了。今天才是正式徒步的第一天。 雾蒙蒙 只有小树在认真拉伸 红石滩 沿着河谷一直走 粉的白的高山杜鹃 荣哥一路追着马帮走 拉爆了军师 在格西草原的时候，马帮就跟我们说前两天下了雪，日乌且垭口的积雪到膝盖深，马翻不过去，建议我们改道盘盘山。改道盘盘山的话会多耽误一天时间，最高的日乌且垭口翻不了，风景也一般，我们都会不甘心吧。队长坚持说想上到垭口看看，马帮也同意了。和我们一起进山的商队就选择了走盘盘山。（事实证明，对面的马帮缺少勇气，哈哈哈） 不知不觉就走上了一个爬升150米的坡 爬上小坡，又见山谷 到达上日乌且营地 到了此行最高的营地日乌且垭口（4300米），吃完饭，下起了小雨，风大，大家就钻睡袋了。开始了害怕的一夜，头疼醒来好多次，手背肿成包子大，牦牛半夜来参观帐篷，吃光了高压锅里的煲仔饭还有卤牛肉。夜里下雪了，帐篷靠水源比较近，700+400的睡袋竟然有丢丢冷。坚持…..天亮就好了。 古冰川流下来的水烧饭 晚上特别冷 *D3：上日乌且→日乌且垭口（4900m）→莫西沟营地（4250m）→无名牧场（3900m），**全程16公里，耗时7小时* **** 终于挨到天亮，帐篷结了冰。头晕头疼，眼睛肿成了一条线睁不开，整个人都不好了，我和小妹有了下撤的念头。队长和小树先去垭口探路了，大家都在有条不紊的收拾帐篷，我没好意思再矫情。“来都来了，再佛系，垭口还是要翻的！” 艰难地收拾好了驮包，出发 要从4300爬升到4900，出发就开始爬升 和山站在一起，人好渺小 一路向上爬，休息的时候我闭眼都快睡着了，全靠自己掐醒。军师和二表哥在后队收我和小妹，军师说：“你们20步休息一下，驮也会驮你们过去的。”后来才知道军师这个时候也已经开始高反不适了。 我和小妹 在后面蜗牛散步 荣哥 粒粒 阿狸 勒多曼因 高山海子 古冰川真美哦 垭口还有20米（小青） 垭口最后20米的地方，马儿还是没办法越过，粒粒、流星、阿狸她们和马夫一起把均重17公斤的10个驮包一个个卸下来，人扛上去，坡度大概70度吧。我们走在后面，完全没有帮上忙，致敬可爱的队友们！ 日乌且垭口（4900米） 全景白茫茫一片 站在垭口向莫溪沟方向看 据说远处高的那个是小贡嘎 翻过垭口就没雪了，下到垭口下面回望走过的路 走着走着又见绿油油的山谷 下午五点多，下到无名牧场，海拔3900米，有了植物遮挡，营地舒适了很多。马夫捡了些柴火，大家烤上了火。没有胃口又想吃面条，我拿出胡辣汤料，队长煮了一大锅面，呼呼全吃光了。 Day 4: 无名牧场→贡嘎寺（4500m），路程23公里，耗时8.5小时 **** 这一夜从9点一直睡到6点，真开心又活过来了。今天的路程最长，晚上就可以到传说中的贡嘎寺。 来个人物风景篇吧。 软妹荣哥 二傻队长 170cm 50kg的大胃王阿狸 霸气粒粒 文艺军师 500G摄影师山猫 大长腿小青 扛包上垭口但是摔雪里的流星 “我难道不女人嘛”小妹 宝藏男孩二表哥 冲上垭口探路的树爷 沿着山谷一路下降，穿过原始森林，路过牦牛和野花。路不难走，爬升一点点，但是一直走一直走还挺累的。 上子梅村和贡嘎寺的岔路 到达贡嘎寺（其实是第二天的照片） 入住寺里的小木屋，队长一个人去扎帐篷了。寺里有水和桌子板凳，烧饭变得轻松了很多。做饭的时候，院子里突然下起了大雨，然后变成冰雹，接着变成鹅毛大雪，大家看着这5月的大雪呆住了。小妹最会破坏气氛了：“高山里经常飘雪，没见过世面的样子。”口亨。 没有信号的时光格外安静，贡嘎寺的住宿条件虽破旧，但是在寺庙里，就变得非常安心。静待明天的银装素裹。 Day5: 贡嘎寺→下子梅村→包车子梅垭口（4500m），路程10公里，耗时3小时 **** 果然，大地铺上了一层白色的银装（小学生作文） 留了一面队旗在贡嘎寺，念念不舍地下山了。 10公里下降不到3个小时就走完了，下午2点，我们在下子梅村入住。 明天晚上就出山到草科了，就不用自己艰苦做饭了，于是大家拿出所有的食材一起做大餐。 看，满汉全席~ 下午四点半，我们包车上山，上山有十几个急转弯，都是没有路栏的土路，居安思危的我日常担心车子会不会刹不住冲出去。我跟藏民司机说：“我们安全第一哦，慢点开。” 淳朴的藏民笑着说没问题。 山脚还是阴天，大雾把贡嘎遮得严严实实的，车子一圈圈盘旋向上，到了山腰，突然飘来了阳光，雾和云海也流动着散去，贡嘎露出了山顶尖。我们马上停车抢拍，果然也只拍下个小尖尖，你可是蜀山之王阿，怎么还犹抱琵琶半遮面的。一会儿，雾起，傲娇的王又消失在浓浓大雾中。 子梅垭口的盘山公路 那天抢拍的 调了对比度 看到最高处白色的尖尖了嘛 那就是贡嘎 第二天，小树、小青、流星、山猫又上了子梅垭口，看到了贡嘎 左看 右看 我们继续往上，希望再来一把好运气。到了山顶，开始飘雪，能见度不足30米吧。迟迟等不来雾散云开，大家堆起了雪人，打起了雪仗。 二表哥和阿狸堆的雪人 “你们抬腿，我抬胳膊” 大雪飘飘的，队长和山猫还执意要在山顶扎营，大家劝说无用，直接准备上手抬下山。（队长说他此行最感动的就是我们拖他下山）。等了半个多小时，藏民依据经验说今天看不到了，我们就下山了。 藏民家的晚餐土豆丝、白菜汤、青椒肉丝都巨好吃，饭后大家围着火炕聊天。粒粒遇到了去年走洛克线的美女领队，这个成都姑娘和老公计划了5年骑行环球，6月份去西藏走萨普神山，此处省略一万字佩服。真好，就按照自己的心意生活呗。大家围坐在一起，谈天谈地，见天地，见自己。 Day6：下子梅村→巴旺海→巴旺海停车场→包车至草科，路程16公里，耗时4.5小时 **** 早上9点，我们慢悠悠地出发了，走了五公里，遇见巴旺海，一个又大又长的海子。 下午一点半，我们陆续到达巴旺海停车场，至此，贡嘎大环线用脚走的部分就结束拉！马帮也就陪我们到这边了。遇到了出山吉祥物，一只山野间生活的布偶猫。阿杰五年前走贡嘎时，这只猫猫就在这里，小树去年走贡嘎也遇到了它。这次见怎么感觉才从泥巴里打完架回来，自由不羁还带着点忧郁。祝福喵咪快乐健康的生活哦。 粒粒这次拍的 小树去年拍的 阿杰5年前拍的 花样拉伸 车行一个小时就到了雅安市草科乡，手机有了信号，叮叮叮响起来，欢迎回来网络社会。入住，终于有淋浴洗澡了！吃到了大西瓜，还有八斤多种的草科鸡。饭后走在草科的小路上，街边都是烤鸡店和烧烤摊，小朋友坐在家门口吃西瓜，大人们凑在一起打牌看电视，像极了小时候的夏天，感动。 Day7: 草科乡→成都 Day8：成都自由行一天 Day9：全员返回上海 **** 回到成都，大开吃戒，成都火锅来一锅，毛肚耗儿鱼不能少。我们住的青旅，晚上有成都理工的学生过来驻场，唱了《成都》、《隐形的翅膀》、《记事本》。自由行的一天有去看熊猫基地看滚滚的，有自虐骑行成都一二环的，有去看成都博物馆和金沙博物馆的，有火锅串串钵钵鸡美食大环线的，有人民广场喝茶嗑瓜子打牌瞎聊天儿的。 舒爽~ 2017年刚毕业的时候，小青带我走了一次三尖，第一次徒步，只顾着埋头走路。后来这两年，走了一些线，认识了很多人，听了很多故事，他们纯粹又有趣，互帮互助有侠义，于我都是通透坚韧的存在。为什么要爬山？现在想来，是一种回归，就像古文说的世之奇伟、瑰怪、非常之观常在于险远，很多地方，非双脚不可达，用最原始的行走去看世界最原始的样子。因而我们遇见的雪山、星空、湖海、草甸都是钢精水泥的城市里想象不到的壮美。 回上海低反醉氧嗜睡（开玩笑，就是累的），游记半天憋不出，征集了大家的文字寻点灵感，请欣赏： 12345678910111213军师：这片世界的蔚蓝，澄净清远；这片世界的雪白，奔放无羁；都说高原徒步是一次修行，以行之艰涩，修心之自在。阿狸：最难的不是翻过日乌且垭口，而是贡嘎寺的那场鹅毛大雪。小裁缝：带着敬畏自然，敬畏神山的心态，每一次经历的风风雨雨都是对心灵的洗涤。小树：沿途的花，飘落的雪，垭口的风，登顶的喜，队友的情，但你胖了。小青：登垭口停下休息的时候，看着雪山觉得好壮丽，肃然起敬，当下就告诫自己：不要轻易挑战此等威严！回头看看自己翻过一座座山感觉自己牛逼哄哄！汉生（二表哥）：邂逅的那场雪很美，但我不属于那里，我的心属于火锅串串川菜湘菜。山猫：为什么要去登山，不仅仅是山在那里，更因为有你们四月天的小伙伴们，贡嘎山下抬眼望天，蓝的纯粹，蓝的圣洁，贡嘎山下齐心协力，互相帮忖，不畏艰难，勇往直前，不管骄阳似火还是白雪皑皑，所有烦恼在贡嘎山中飘散一空，心灵在神山中净化，走在满山的花海，带着疲惫的舒畅，期待下次和你们阳光快乐的盆友一起远行。 好拉，朋友们，下次再一起玩儿阿~","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"四月天/户外/重装/高原","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/%E9%AB%98%E5%8E%9F/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"高原","permalink":"https://erro.life/tags/%E9%AB%98%E5%8E%9F/"}],"author":"友情"},{"title":"清明重装钱江源","slug":"清明重装钱江源","date":"2019-04-13T16:00:00.000Z","updated":"2021-09-15T13:42:38.572Z","comments":true,"path":"posts/55bec17e.html","link":"","permalink":"https://erro.life/posts/55bec17e.html","excerpt":"备份：四月天户外 作者：米修","text":"1原文：https://mp.weixin.qq.com/s/8FI0tRHdqUvDFms_A4CfgQ 一年前的天姥山重装徒步露营本该是我在四月天的首徒，奈何出发前两天因脚扭伤而遗憾的错过了，一年后的现在钱江源重装徒步露营弥补了心中的遗憾。难道这一年我就没出去浪？当然不，浪肯定是浪过的，但都是轻装，总觉得不过瘾，对于露营的偏爱自己也觉得吃惊😂 出发当晚下起了淅淅沥沥的小雨，但丝毫不影响我美丽的心情，穿上迷彩背上背包屁颠屁颠的跑去莲花路地铁站的集合点。中间有个小意外，小指指甲切断了，流了好多血，真诚大哥和小鱼儿帮我处理了断甲Apple帮我消毒包扎，满满的温暖😝吃完二表哥帮我买的鸡杂饭还顺了小鱼儿的蛋挞心满意足的上车出发咯～ 节假日的免费高速一如预料中那么堵，由于大巴车凌晨两点到五点不能开高速，所以我们赶在凌晨一点五十八分的时候在某个临时服务区停靠了三个钟头，伴随着车子里的呼噜声我也迷迷糊糊睡了一会，大概真的困了💤五点闹钟响起，司机大哥又马不停蹄的送我们去了预定的农家。 早上七点多我们到达了预定的农家，洗脸刷牙吃早饭，满满的幸福感！领队小鱼儿问大家是休整一下再出发还是马上出发，大家兴致勃勃的异口同声：”马上出发！^_^” 集体照拍完，我们一行19人就哼次哼次的粗发咯～穿过一个又一个的矮坡，穿过小桥流水人家，到了一片油菜花田我们被拦住了，此时我们大概前进了2.5公里，经过一番交流被告知前方正在施工，游客和驴友都禁止进入。怎么办呢？经过大家的商议，领队小鱼儿和四月天队长月月的沟通，我们原路返回司机大哥直接送我们去今晚的露营点碧家。原本最虐的第一天瞬间变成了腐败线，两点不到就到达了五星营地，安营扎寨，洗菜做饭，美滋滋～～～ 酒足饭饱之后我们休整片刻静静等待黑夜的降临！为什么要等天黑呀？当然是为了我们的篝火晚会咯！大家围着篝火载歌载舞，玩各种小游戏。不管是水哥和老朱的深情对视三十秒，还是努力一脸娇羞的被二表哥公主抱做深蹲，都让我们捧腹大笑，更有鸵鸟先生的”波光粼粼”强行是承包了我们一整年的笑点。 夜深了，虽然大家都意犹未尽，但明天需要早起征服野坡，所以还是各回各家各抱各妈😌哦不，各回各帐篷各钻各睡袋😝伴随着潺潺溪水声和虫鸣很快就进入梦乡了～～～ 喔喔喔～公鸡打鸣了，迷迷糊糊的我被冻醒了，山里的清晨真的冷哦，帐篷都湿了，水汽很重，我在睡袋里左脚右脚搓搓继续又赖了一会～直到帐篷外面传来叮叮当当的做饭声，我闻着香味起床了🙈 清晨的景色很美吧，这是叶子🍃晒帐篷的意外收获～ 吃过早饭，收拾妥当，八点半，我们第二天的行程正式开启～穿过水帘洞，走过红军路，到达红色库坑拍拍拍，然后就一头扎进野山～有多野？那是压根看不到路的，好像四面八方都是各种树啊草啊，有些植物还有刺，一不小心扎进大腿里，那个酸爽呀，好在没什么爬升，慢悠慢悠的走走感觉还是很不错的，反正我很喜欢💕像探险一样🙊 这样的野路大概走了两个小时我们就到西坑村外了，大家在村边的大桥上修整一番补充点能量，刚背上背包准备开路，就路过一家小卖部。”有木有冰可乐？””有木有冰激凌？”前者没有，后者有。瞬间很兴奋，几乎人手一根冰棍开始享受美妙的滋味，我怕肚子疼不敢吃只好在一旁默默的买了一大罐椰奶塞进了叶子的背包😌 享受完冰棍儿带给大家的清凉和香甜，我们慢悠悠的走出了村庄，迎面就是大片大片的油菜花，拍拍拍又开始了～～～ 一阵拍拍拍以后我们又进山了～相比上午平缓的密林探险，下午的这座山着实起伏大了点，我又开始心跳加速喘气不止了，一边喊着口号（榴莲.蛋糕.螃蟹.大虾.冰西瓜，这些都是我平时最爱吃的🙈）一边一步一步向前走～我刚想问还要爬多久到顶，就被告知已经到顶了接下去下坡咯～瞬间疲惫全无😌沿着小溪一路往下很快就到了峡谷，我们今天的营地就在附近咯～努力和小鱼儿他们勘查了一番选择了最佳营地，我们就此安营了，此时指针刚指向下午一点，我们是不是超腐败啊😝有人说现在直接干到晚上六点多就到终点了，事实上说归说，卸包脱鞋晒帐篷毫不含糊😂开玩笑嘛，我们是来春游的好不好，就是要享受嘛，干嘛那么虐直接干到底呀😌不虐不爽这种情况只会发生在我们队长月月身上🤫 帐篷扎好，该洗洗该晒晒，一副浓浓的生活气息。 你的洗头水就是我的洗脚水，从头洗到脚，谁都不会嫌弃谁🥳🥳🥳 神清气爽之后，我们喝着咖啡吃着坚果牛肉干慢慢享受午后的悠闲时光～男神们又开始准备丰盛的晚餐了🥣 饭毕，小鱼儿伙同其他几个小伙伴一起为米修阿姨塑造了一个贤惠的形象（一个人承包了整片鱼塘，哦不，是全部的锅碗瓢盆）🙈🙈🙈 山里的天总是黑的特别快，那么今晚上我们就来玩天黑请闭眼吧🌑荣哥是我们的审判天使👼，杀手警察平民小童鞋们根据手中卡片随机扮演，大家围坐在一起较量口才和分析判断，这绝对是考验智力和心力的一款游戏，越玩越有劲，外套加了一件又一件，还舍不得钻进温暖的帐篷，由此可见这款游戏的魅力所在，不得了不得了，根本停不下来～ 不知不觉时间已经来到了晚上22点，虽然还处于打鸡血的状态中，但我们都是按时就寝的好孩子，时间到了我们依依不舍挥挥手各自回帐找周公。满天星光陪我入梦，美滋滋～ 天亮了，警察杀手小平民统统都睁开了眼睛👀今天的气温明显比昨天还要高，听说这次行程的终点有顿美餐等着我们，我们拍个集体照迫不及待的就出发了～ 今天的路线怎么形容呢？大概就是脸上笑眯眯，心中MMP吧🙈刚开始就来了一个大大的陡坡，汗水直飙，紧接着就是一个又一个的障碍物，我们一会跨栏一会匍匐前进，好不容易到了顶，以为接下去走一段山脊就是下坡路了，拿出轨迹一看，哎呦喂，前面还有一个更大坡等着呢，我指着那条道，说，冲吧，看着也不怎么高嘛～下了一个超斜的坡，小鱼儿问我们还走的动吗？走得动就上坡到三省界碑到此一游，走不动我们就横切下山了。我们大概思考了0.01秒，上！结果上到想哭，台阶路走的没完没了，走完这条台阶路还有下条台阶路，这样不知不觉走了N条台阶路终于看到了我们的目标物”三省界碑”当然免不了一通咔擦咔擦，顺便体验了一把十秒踩三省的快感！咔擦完我们就正式下山了～ 下山是一段又一段修葺整齐的台阶路😹😹😹为什么那么整齐呀，景区呗，我们是大摇大摆的从景区道路下来的😼😼😼可是我的的膝盖呀，我的小腿呀，在我快要怀疑人生的时候终于看到了出口，钱江源三个字实在是太亲切了🥳🥳🥳 终于出山了，司机大哥已经等候多时，驱车五分钟来到农家小院，菜是来一盆光一盆，都没来得及拍照😂😂😂最爱那碗鱼汤，鲜的来眉毛都要掉下来了～ 胡吃海喝一通后时间也不早了，考虑到节假日可怕的高速堵堵堵，我们休整片刻就踏上了漫漫回程路，此时是北京时间四月七日下午十三点四十分。回程路上一路都不敢喝水呀，服务区都爆满车子进不去，只好睡睡睡，一路半梦半醒睡到了杭州下沙服务区，此时已经是晚上二十点二十一分，司机只给十九分钟的时间，所以我们到服务区看到吃的就胡乱买一通，手抓饼，梅干菜烧饼，凉皮，黄瓜，橘子，哈密瓜，看到啥买啥，真的饿了嘛🙈🙈🙈 从杭州到上海的距离有多远？告诉你：20:40-23:30。此时地铁已经打烊了，我们潇洒一招手，滴滴巴巴回家了，难得奢侈一把😏陆陆续续大家都平安到家了，只有两个蓝孩子（水哥和老朱）瑟瑟发抖的在上海南站大厅等待黎明的头班车回家，没错，他们回家需要火车这种交通工具。天黑又天亮，时间来到八日早上七点半，最后两名童鞋也安全到家，至此十九名小朋友全部都安全到家，此次春游就圆满结束了，期待下次再出发～ PS：我在考虑要不要放一张超帅的照片（放吧放吧～～～）那我放咯🙈🙈🙈","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"米修"},{"title":"南田岛之行","slug":"南田岛之行","date":"2019-04-07T16:00:00.000Z","updated":"2021-09-15T13:42:38.564Z","comments":true,"path":"posts/394b0758.html","link":"","permalink":"https://erro.life/posts/394b0758.html","excerpt":"备份：四月天户外 作者：屰","text":"1原文：https://mp.weixin.qq.com/s/kxfrN9Bx-gDMnSKXQGgipw 一次旅游就相当于一部电影，什么样的电影有票房呢？它得从一个你身边的小事引出一个有趣的故事，然后结尾呢，意犹未尽充满回味。告诉观众一个道理：别人可以变成超人，你也可以变成超人。别人可以创造奇迹，你也可以创造奇迹。别人可以遇到幸运，你也可以遇到幸运。 这个开始就要从我们身边的小伙伴龙哥说起，他是一个户外爱好者。每次我们周末在家里窝着看书看电视的时候，他正在中国的大好河山上征程。他那黝黑的皮肤、灿烂的笑容以及丰满的臀部，一直是我们团队里的一个佳话。我们向往着像他一样。 终于有一天龙哥向我们的火锅小团伙群里发了一个南田岛行动的号召。掀起了同志们的热烈追捧。 日期临近，刚哥是第一个投降的，理由是嫂子不让去害怕感冒。龙哥也竟说他一般偏爱走专业路线。然后我跟tony哥邀龙哥紧急召开了一个小型会议，决定为了自己那点颜面毅然决定如期出发，并邀得刚哥赞助帐篷一顶，各位纷纷购置装备。 等待的日子还是非常的激动，让我觉得周五过的稍微有点慢。终于到了五点半，我们背上那一身拉风的装备，从办公室走过，瞬间感觉自己就是公司里最靓的仔。 还没到集合地点，就看到群里发来诱人的鸡杂饭。龙哥对鸡杂有情，我对鸡杂有意，然后我们就带着tony哥一起去吃了个微辣的鸡杂饭，可把tony哥辣坏了。 到了指定的地点，同行小伙伴背着大包小包陆陆续续出现在了集合地，顿时感觉内心稍许害羞，12人小队确定满员后大家提上丰盛的火锅食物出发了。 从上海到岛上需要4个半左右的车程。我们的灵魂人物军师出现在了我们的视野之中。在车上军师组织大家来了一个简短的自我介绍。虽然很简短，我还是记住了大家的代号。而在这次行动中，我将使用“屰可”这个代号。 两部电影下来，就已经到了后半夜。终于手机没了电，我抬起头发现已经到了依山傍水公路蜿蜒的宁波小岛。虽然看到的都是轮廓，看不到颜色，但我依然知道它很美。宁波的美，我领略过三年，这次来也算故地重游。她就是江浙沪中的一个妙龄少女，每次看都让人赏心悦目。 头一晚我们落宿紫金宾馆，军师跟我们说，我们住的附近有一家百年老店叫做老虎牌海鲜面，我就把它设置成我第2天起床的闹铃。 次日清晨当我睁眼的时候，大家就把面发到了群里，闹铃果然有效，想到新鲜美食的诱惑，觉还是可以不睡的。 怕耽误了集合时间我们三人急忙打开导航，正在吐槽导航不准的时候就已经到了菜市场门口，往里走两步就看到了老虎牌面馆的大招牌。我们买了蛏子，花蛤，小虾米给了老板娘，然后就帮我们做了三大盆美味的海鲜面。正在我们吃的起劲的时候，龙火跟月影来了，比我们来的晚的都很优秀。突然店里出现了一个靓丽的服务小妹，仔细一看这不是NONO吗？扎起来靓丽的小头发居然冒充干练服务员，佩服佩服！ 像往常这一盆海鲜面下去，这一天也不用吃饭了，但是今天不一样。干了那盆面，我们就又提上军师早晨6点多买的新鲜海鲜，乘车赶赴我们安营扎寨的地方。 到了目的地，看到那蓝蓝的天空，绿绿的海水和黄黄的沙滩，周围的那些盘山小公路，乡村大别野，金灿灿油菜花，葱郁小山丘都只能算这黄金海岸的背影墙。 小伙伴冲向沙滩，心情就像那浪花一样浪里个浪啦。沿着海岸线一波走去，嘻嘻哈哈捡石子，踩脚印，抓沙子，穿过一条流沙河，爬到边上礁石上感受橘子洲头浪遏飞舟的感觉，俊男靓女一个个搔首弄姿，楚楚动人。我脑海里响起一首歌：我就静静的看着你装B 踩点完毕，我们取下行装开始安营扎寨。这时就是我龙指导出场的时候了，tony哥说要拍照，我拿着手机咔嚓咔嚓来了几张照片，tony哥一审查，说不合格，照片全是龙哥雄姿英发，tony哥勉强找了几张像模像样的才罢了手。在龙执导指挥下我们最先立好了刚哥给我赞助的帐篷，小伙伴过来检阅一波：嗯，这是一个公园帐篷嘛！我立马问龙指导咱这能能过夜不？龙哥说：能！随即我们决定三人共居一帐。大家的帐篷纷纷搭好，我们的部落就拔地而起，今明两天我们就是这片海域的主人了。 安好了家，就到了我们的运动环节。此时铁匠粉墨登场，铁匠带来了足球和排球，我们6名男子组成两队开始了足球大赛。铁匠跟军师技艺超群，技压群雄，带领他们小队把我们打得稀里哗啦。沙滩足球极耗体力，我们队一再强调降速、降速、降速可惜没一会儿，我就申请进入替补阵容了。旁边上不良、月影和小夭组成的女子排球队，吸引了我们的目光，随后我们便集体转战排球联赛。一开始军师给我们普及了一下排球的基本规则。随后当这些规则将被我们一一打破之后，大家终于都成了排球小能手。在我们排球队里小夭和月影是两个鲜明的实力球员。小夭动作优美，身体协调，数次精准的定位发球后她那纤细的小玉膊变成了红红的火腿肠。月影的绝招就是短小精悍式发球。她的发球射程没有最短只有更短，每次都打得我们个措手不及。 到了午饭时间，我们开始享用丰盛的火锅，一种是受人追捧的麻辣火锅。一种是美容养颜的养生火锅。大家都甩开膀子开吃，狼吞虎咽，鼓吹自己实力强劲，菜没下一半就偃旗息鼓了。为什么呢？肉太多，蔬菜没动。 饭后几个睡美人归巢小憩。但是面对这沙滩诱惑的我毫无睡意。饱暖思淫欲，我们下一个环节就到了沙滩spa的环节。这个时候NONO的祖传洛阳铲就发挥了奇效。 三三、月影和NONO为军师做了一个的沙滩spa，将军是包装成了一个性感美人鱼。嘴叼烟卷如此粗壮的美人鱼江湖上绝无仅有。 之后是沙滩足浴，做着沙滩足浴，还比这身材高低。我龙哥简直就是身材伟岸，带着我们4个小矮人。 军师做了一个沙滩城堡，我在城堡的旁边挖了一个沙滩下水道，小伙伴们都成了下水道里的美人鱼和美人泥鳅。 随后我们开发了沙滩高尔夫的高端运动。我们把下水道改成了高尔夫球洞。我军师铁匠Tony哥展开了激烈角逐。 天色稍晚，我们便开始准备晚饭了。晚饭的主角是皮皮虾，花蛤，蛏子，小黄鱼，小软鱼，还有一只长的很还吃的大鱼。吃他们之前我们给他们按了摩，洗了澡，一顿操作下来天色骤变，天空长起了雾气，刮起了大风，小伙伴亮起头灯，生起炉灶，穿上棉袄，点了艾草，继续开搞。 军师说新鲜的海鲜用白水煮最为鲜美正宗，晚上海鲜也是绝对管够，先来一锅皮皮虾当饭前小零食，鉴定完毕自带椒盐味。之后就是那只长的很好吃的大鱼，我们在等着大鱼熟的时候，风势越刮越大，回头一看月影跟NONO的帐篷已经被风吹散了，大家纷纷去加固帐篷，回来鱼已经煮好了。那条大鱼味道鲜美，肉质极嫰，基本没有刺，一人一筷子就没了。吃蛏子时风太大了，也不知道是蛏子里的沙还是风里的沙。这大风一点不低调，着实影响我们吃饭聊天，我们就在堤岸的后面找了一个被风房檐下，从新点火起灶，再也没有妖风打扰我们享受美食了。 军师从村里买来两大瓶饮料和扑克牌，喝的也有了，饭后节目也有了，瞬间大家热情又高涨起来。饭论吃还是我们的女子们实力强劲。那苗条的身体里需要储存无穷大的能量，一群大老爷们放下碗筷纷纷投降。 饭后我们开始玩杀人游戏。久闻游戏大名，这还是我第1次玩这个游戏，不过之前接触过狼人杀，我也并不陌生。 在游戏里，龙火运气爆棚拿了五六把杀手。每次轮到他发言就会说：“概率学，我这把不可能是杀手了吧。”一轮发言下去，被人投死。终于有把拿到好人，说：“今天我来带一下节奏”随即被人投死。 游戏中还有各种惊喜场外。我一个夜里嗑瓜子声音成功被给好人身份。三三一个夜里转圈圈被小夭成功认下好人身份。托尼哥晚上一个大动作成功被军师抓住（可惜军师第一轮发言没人信就被投死了，哈哈） 我们的团队cp勇哥和不良成功为我们狗粮，勇哥是杀手从不下手杀不良，不良是杀手就不会让勇哥活到第二天天亮。 我跟三三基本死于话多，主要是因为龙火这只老杀手…… 成功卧底的就是月影、NONO，和龙哥、tony哥，前者极具语无伦次的狡辩天赋，后着得利于我对他们的原始信任。 终极大混子就勇哥、不良和铁匠，来口吃的压压惊，过~ 至高无上上帝——军师。游戏体验的终极保障。 游戏精彩，时间就跑的飞快，转眼就11点了，我们顶着呼呼的小风回到自己帐篷，变成一只虫子过冬去了。 早晨醒来，海滩上的风并没有停，天空没有放晴，没了朝阳的诱惑我们也算睡了个懒觉。有村民领着一群狗子在沙滩上散步，沙滩上的犬吠声，让海风声变得不再单调。 洗漱完毕，差不多8点过，我们在昨晚的屋檐下生火做饭，开吃海鲜面和蔬菜火锅，早饭吃的比较好吃的是花蛤，花蛤是女子们洗的，很新鲜，一点沙子都没有，百吃不厌受人追。再吃蛏子，经鉴定确实是因为我们男同胞没洗净沙子，才会那么的牙碜。等女战士们纷纷放下碗筷，司机师傅已经驾车赶来，别的游客也拉着一后备箱娃来这海滩上玩耍。这片海滩的马上要有新主人了。 收拾好行装、帐篷，我们与大海沙滩一同来了个大合影。我们在这三月的尾巴上留下了四月天的足迹，南田岛的沙滩和大海也都会铭记我们的欢声笑语。 为了表示我们帐篷赞助商——刚哥的尊重，我们也让帐篷C位出道了。 回来的一路就是购物环节，小伙伴们在镇上菜市场买了好多干货~咸鱼，虾干，鱿鱼丝，还买了甘蔗，滋粑……到了慈城服务站，买了慈城年糕和超大芋艿……回来路上大家都化身觉主、睡美人，眼睛一闭一睁，就回到了最初的起点。 大家挥手告别，我们三人决定尝一口鸡杂再回去，走到店口惊奇的发现这不是月影跟NONO嘛……","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"屰"},{"title":"重装九华山","slug":"重装九华山","date":"2019-03-12T16:00:00.000Z","updated":"2021-09-15T13:42:38.561Z","comments":true,"path":"posts/465ef1a4.html","link":"","permalink":"https://erro.life/posts/465ef1a4.html","excerpt":"备份：四月天户外 作者：多多","text":"1原文：https://mp.weixin.qq.com/s/8pvSoG5MmTO7FVCWPa0vPA 九华山为中国四大佛教名山之一，国家5A级景区，不过本次出行纯属户外，我们只是在九华山景区外围徒步，并没有进入核心景区。虽然开始遇到一个留下买路财的关卡，但是在我队颜值与实力并存的三美女游说下，最终以失利最小化顺利通过。 这次户外行一共19个人报名，出去玩大家都很关注天气，结果预报周六下雨，周日也下雨，很多亲们心中都在打退堂鼓了，结果临近日子，天气一天比一天好，9号早上虽然下了点小雨，但丝毫不妨碍我们蠢蠢欲动的心，在名宿大叔这吃完好吃的早餐我们就开始坐大巴车出发，PS:名宿大叔家的馒头做得特别好吃，吃货的我一次性吃了三个，还有鸡蛋，好吃的酸菜豆腐，萝卜条，可谓是丰盛美味的早餐，剩下的馒头都被队长打包带走了。搞得我这个小迷妹追队长一路要馒头吃。 哈哈哈！！！一会我们就到出发点了，附上一波早操图 帅哥美女多哈，明明可以靠颜值吃饭的，个个都是实力派，多多看得有点眼花缭乱了哈 抬头是福石阶，由于这是多多徒步首秀，游记词穷粗糙，请各位多海涵，大家多多抬头啊，这石阶大概走了一两个小时，这种石阶路是最痛苦的，小腿无限酸胀中，海拔也直线上升中。。。。。由于是菜鸟，所以老是追着领队的问到顶了吗？还要多久？这种傻瓜问题，传话筒也很配合传来”到顶了”，这一剂鸡血打得我赶紧加快脚步，走n久才知道是忽悠，哈哈，男人的嘴，骗人的鬼 由于是早上还能看到美丽的云海 本队颜值担当之一，小青欧尼，很美对不对？多多喜欢看美女哈 路过财神爷家的茶园，本来我应该进去拜拜的，失礼了,一定要保佑我三月大发啊！！ 走完石阶景区路，我们马上要开荒了，景色更美了对不？ 本队颜值担当之一，友情妹纸，好奈斯哦，实力表白你，这张酷炸了，很开心认识你，你就像个行走的发光体，错了，行走的多啦A梦，口袋里有无限法宝，给你拖后腿了，抱歉，独立且坚强，温婉又低调，好爱你哟 本队男神们，我只知道他叫四月天的李健，是不是很像？还有飞毛腿小树，很高兴认识你们 失散多年的亲兄弟二表哥和小胖，还有漫画里走出来的翅膀 承包我们整个队智慧及笑点的师爷，哈哈，有你的地方我总笑岔气，段子信手拈来，哈哈哈，不对是军师，我一定改一定改，很高兴认识你 让我很感动的是队长负责，全程都关心着队里每个需要帮助的人，暖男一枚，行走的发光体，队伍也在队长领导下，其乐融融，互助友爱 恩，少爷的背影，很高兴认识你，队中飞毛腿之一 这段路特别难走，有几次轨道不清晰，上上下下找路几次，而且坡很陡，几乎直线上升海拔，对于新手还是具有很大的挑战性，手脚并用，队长之前在群里说这是一条休闲腐败路线，但这一段真心太“腐败了”，哈哈，搞得大家半山腰休息了好长时间，可能是初来乍到，作为新手的我还是尽全力赶上队长的前锋队伍，装备不足没穿速干衣，衣服都可以拧出水来，路在脚下，全程都在与自己身体抗衡，所以走到哪里？地名是什么，我表示很蒙圈，不敢往后看也不敢向前看，也很怕掉队给他人造成麻烦，休息片刻就继续前进，这里我记得队长还夸了我体能不错，搞得我笑得喜笑颜开的，这是队中美女之一荣哥，哈哈，玩狼人杀高手，一杀一个准，顺带附上狼人杀上帝之光，哈哈哈，有师爷的地方就有笑声 五星级营地，第一次露营，很有意义，第一次搭帐篷，第一次睡睡袋，第一次玩狼人杀，第一次和这么多初次相见的朋友一起度过一个如此美妙的夜晚，PS：我们营地有很好的水源，整个晚上都在潺潺流水声中进入梦乡，好想睡到自然醒啊，但是魔鬼队长的自律是绝对不允许的，六点催促起床洗漱开始煮好早餐迅速收拾包裹七点开始继续前行 穿梭在荒蛮的大山里，感受大自然的磅礴和伟大，这一刻我只想好好活着好好走下去，这是一场充满求生欲征途，对体能的考验很高，水很重要，一定要带足水，饼干面包类也要带足，这是关乎生死的救命宝贝，多多由于是新手只带了腊鱼腊肉，水杯也很小，全程都在靠亲爱的友情妹纸接济，希望下次我也能有机会当你的多啦a梦，这次学到很多野外生存技能，让我受益良多，还认识到这么多 这么优秀朋友，每个人都有我值得学习和敬畏的地方，天气很好哈，我们热情一路高涨，开始下山咯 铁匠，我的旁坐，点点，我才知道你有这号，哈哈，峰，还有药王殿，希望我所求能灵验，本人信佛，一直秉承生而为人要善良的原则 下山前全队合影，还有高挑的苏小一美女，酷酷的艳杨美女和Null和水哥很高兴认识你们，在石佛寺庙前休息片刻我们开始直线下山咯，两天一夜的九华山之旅就快要画上句号了，附上中午的大餐，是不是很丰盛，徒步回去一称胖了两斤， 不得不顺带附上本人照片，大家好，我是多多 大餐 下山后我拍的九华山的天空，天空很美，迎面而来的微风很有春天的气息，虽一身疲惫，却满心欢喜，期待下次再聚，九华山再见，四月天再见。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"多多"},{"title":"2019春节-船底顶","slug":"2019春节-船底顶","date":"2019-02-18T16:00:00.000Z","updated":"2021-09-15T13:42:38.543Z","comments":true,"path":"posts/d359649.html","link":"","permalink":"https://erro.life/posts/d359649.html","excerpt":"备份：四月天户外 作者：小裁缝","text":"1原文：https://mp.weixin.qq.com/s/ExPJ0un4uwgaaESkxRqXsA 12345678910111213【船底顶的传说】：如果你不曾崩溃在看不见顶的落日坡下如果你不曾颤抖在无休无止的乱石坡中如果你不曾穿行在遮天蔽日的溪谷密林如果你不曾感受过弹尽粮绝的蚂蚱味道你便不会明白，那一场行走的故事你也难以理解，那一次华丽的抗争如果你爱她带她去船底顶吧因为那里是天堂如果你恨她带她去船底顶吧因为那里是地狱 船底顶广东毕业路线向往已久，今年假期很长正当我在犹豫要不要去的时候小树在群里问船底顶，那就即可组了起来，带上好基友阿辉，后来的踽踽。 左：阿辉， 中间：踽踽， 右：小树 ， 下：小裁缝 刚跟他们一起华东千八毕业，小树千八大前锋一路飞奔看不到人。踽踽千八前锋一路追小树。阿辉老男人一个（深刻记得14年贡嘎爬山我要停下来休息他怎么也不停，走到子梅村全身都瘫痪了一样，疼了整晚）。小裁缝中央空调，渣男（阿狸说）…..如此强队，就听小叶的选个超级船把，简化了一下62公里三天，做了个基本的攻略,第一天24公里，第二天20公里，第三天16公里。 2.7号在早上九点在韶关站集合，阿辉因为没有赶上火车晚了一个小时，火车站到徒步起点大约两小时不到，12点到达徒步起点，调整背包12.30出发， 出发前天气还行 有南太行的既视感 这一段路况很好，一路走的很嗨3.5小时徒步13.5公里，重装时速达到3.9公里/小时，内心还在暗自得瑟太简单了，哈哈，后面马上要登顶了， 石头破的起点，树爷噩梦开始的地方 以时速1公里/小时前进 有点慌，马上要天黑，要下雨了，继续龟速前行 还是走了两个小时的夜路，八点到达船底顶下面一个搭建好的营地有雨棚遮风挡雨，这里没有水源，我从石头坡一公里以后开始背了几升水，这一夜就小树搭了帐篷，晚上做了个煲仔饭，芹菜炒腊肉，萝卜干，辣子鸡。 风雨交加的夜晚基本没有怎么睡，早上五点半起床煮粥，每人啃了一点面包，七点天一亮就出发，几分钟就登顶了。 雾蒙蒙能见度就几米 登顶打卡 野八角 深山含笑（回上海找春春鉴定的两种花名） 满山的深山含笑，淡淡的清香，心想昨天的大石坡结束了，今天遇见下午两三点就能到营地嗨皮了，哈哈 谁知道这是今天噩梦的开始 开始了第一段下大石坡 走到这没路了只有一边80度左右的泥巴坡，我说我们下去就上不来了那也没有办法，下吧下吧。 大石坡一路下到溪水边（13 点左右） 一下了终于松了一口气，洗了个头刷了个牙（因为营地没有水源早上脸都没洗） 再次上路发现还是沿着溪流上的石坡mmmmmd…………这一段轨迹都在溪流中，沿着溪水两边到处找路 不管路况怎么样自拍还是不能忘记 15点半左右发现前面已经没有路了两边都是高山，这段只能顺溪流而上，溪流落差五六米再三考虑还是不能冒险涉水，和小伙们商量后，右边斜的碎石坡直插上去后再切回溪流边，这一段没有网路没有轨迹没有路，自己开路在林子里钻，手划花几处，冲锋裤刮破了，切不到溪水边就准备原路退回去。 还好没过多久就切到了，然后一直沿着小溪中间走，当前海拔1000左右溪水已经很小了，然后就一路顺着出去了，五点左右走出大石坡。我们预计的第一天营地终于到了大家深深的松了一口气，这一天走了13公里。再往后面走时间来不及了我们直接插去了高嶂顶下面平地露营。没有水源，需要自己背水。 第三天早上简单的喝了点牛肉粥，七点不到没亮就出发了，还是雾蒙蒙，九点二十下到大坝山电站，再徒步五公里水泥路十一点到新洞，到市区腐败后各自回家。 超级船 待续。。。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"小裁缝"},{"title":"四月天2018年终总结","slug":"四月天2018年终总结","date":"2019-01-28T16:00:00.000Z","updated":"2021-09-15T13:42:38.566Z","comments":true,"path":"posts/656a51f7.html","link":"","permalink":"https://erro.life/posts/656a51f7.html","excerpt":"备份：四月天户外 作者：小裁缝","text":"1原文：https://mp.weixin.qq.com/s/avRoi8LAyW57f-SVfQwm0g 日子在弹指一挥间流逝，回望四月天2018年 3月3号-重装昱岭关四尖(领队：小裁缝） 3月24号-轻装天姥山环线（领队：小鱼儿，西楼） 4月4号-天台山（超级大美女小青，西楼） 4月21号-轻装三渡溪（领队：爻哥） 5月1号-重装铁匠山-吴越古道（领队：小裁缝，小鱼儿） 5月12号-重装龙须山（领队：小鱼儿，西楼） 6月16号-重装仙居（领队：小裁缝，爻哥，小鱼儿，西楼） 7月15号-仙居溯溪（领队：少爷） 7月22号-轻装灵穹线（领队：小裁缝，小鱼儿） 7月28号-浑水溪-溯溪（领队：西楼） 8月26号-白水溪-溯溪（领队：小裁缝，小鱼儿，西楼） 8月26-淡竹溯溪（领队：少爷） 9月8号-纪龙山速降，探洞 （领队：爻哥，小鱼儿，西楼） 9月16号-宁波无人岛露营烧烤 （领队：西楼） 9月22号-重装十连坑 （领队：小裁缝，西楼） 10月21号-一日轻装七尖 （领队：小裁缝） 11月4号-轻装搁船尖，指南村 （领队：小裁缝） 11月24号-轻装南黄古道 （领队：西楼） 12月1号-重装清凉峰南脊 （领队：小裁缝，西楼） 12月15号-轻装三尖 （领队：小裁缝，小鱼儿） 12月30号-重装千八 （领队：小裁缝） 昱岭关四尖爬坡涉水大家团结互助超乎预算的完成，三渡溪的惊险刺激，仙居三结义挂队旗，证实军师腐败之名-宁波海岛打捞，纪龙山体验技术路线，十连坑蚂蟥坑的无惧，一日七尖的超体能，清凉峰腐败线年度最虐心的乱石坡，重装千八28人大队伍的轻轻松松毕业之旅，2018完美结束了，小伙伴们你们是最棒的，一切尽在不言中，我们19年继续。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"年度总结","slug":"年度总结","permalink":"https://erro.life/tags/%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"}],"author":"小裁缝"},{"title":"浙里有千八","slug":"浙里有千八","date":"2019-01-06T16:00:00.000Z","updated":"2021-09-15T13:42:38.569Z","comments":true,"path":"posts/c5f6cba5.html","link":"","permalink":"https://erro.life/posts/c5f6cba5.html","excerpt":"备份：四月天户外 作者：青蛙","text":"1原文：https://mp.weixin.qq.com/s/6pjNQL2Tdd2tjxTJaF0fNg 本来文章的题目想写：我们毕业了。 所谓的华东第一虐，户外毕业线。 可是毕业，在人生的长河中会经历无数次。 况且，一旦上路，谁又知道哪里才是终点。 还没出发呢，队长就把毕业证发了 旅程的起点开始于2018年的年末，此行，是为辞旧迎新。古人说：既往不恋，未来不迎。时间是条单行线，这一年再多的荣耀也要清零，这一年再多的不堪也终将过去。我们即将踏上新的征程，站得高才能望的远，江浙最高的地方无疑是江浙第一高峰黄茅尖，那第二高，第三高……再往后呢，索性一次走完，这就有了千八穿越。 百度百科讲：千八，顾名思义1800米以上。“千八穿越”是一条把浙江省百分之八十的1800米山峰串连起来基本走完的经典大环线。浙江省1800米以上的山头全部都集中在浙南的洞宫山脉西南，龙泉、庆元一带，那一带也是浙江的屋脊,1800米以上山头据传有11座，依次为：凤阳山（北峰1828）、凤阳山（1848）、黄茅尖（1929）、黄茅尖南峰（1917）、黄凤垟尖（1854）、烧香岩（1832）、天堂山（1811）、大天堂（1822）、百山祖（1856）、牛路尖（也称新兰尖1828）、荒村尖（1810）。其中黄茅尖，海拔高为1929米,是江浙最高峰，她与南面的百山祖遥相呼应，形成了“浙江屋脊”。 千八穿越的起点一般在龙泉仁坑村，我们选择了在前一站在均益村出发。均益，两全其美的意思，一来村口溪流上横跨这一座年代久远的廊桥，历经岁月依然长虹卧波，是难得的标志性景观；二来前往仁坑村的路略显窄小，稍大的车辆难以调转自如，不如就此开始徒步。 均益村的廊桥 均益到仁坑村的路是水泥浇筑的，走着也不乏趣味，穿行村子可以听到犬吠之声，入眼是古旧的柴扉、斑驳的石板路和爬满青苔的水槽。路上不乏苍翠的竹林夹道而迎，遥望依稀可见的仁坑的村屋如个大的香菇散落在山坡上，有几家还飘着稻谷香味的炊烟。 仁坑村的袅袅炊烟 行过仁坑村就开始了1200米陡峭的爬升，好在第一天大家的体力都还比较充沛，兴奋劲头上背着二十公斤的重装包在林中灵猿攀树般闪转腾挪，不多时就到了凤阳山山腰，稍作准备就要攀登南北峰。凤阳山南峰为山脊线，沿着台阶走到山顶，正遇上寒风凛冽，雾气大作，远处白茫茫一片。只好快速的下了南峰，向北峰进发。 我愿意在无边雾凇中一直走下去 北峰是一条回头线，把登山包放在岔口处，轻装上阵。水浒里神行太保戴宗常年带着铁砂袋，日行一千夜行八百，取下砂带后更是速度如飞。应该就是我现在卸下重装包的感觉了，跑山开始，飞奔上下。虽然没有静如处子过，但这会儿一定是动如脱兔。直接导致的悲剧是奔跑幅度过大，手机从口袋里窜出来，掉落在草丛中，幸得后队的队友路过帮我捡拾回来，不然我的轨迹就不完整了。 江浙第一高的界碑 再往前走就要上黄茅尖了，无尽的石板路在等待着我们。我打开了随身音响，循环播放着《火影忍者》主题曲青鸟，期望不羁的火的意志能支撑我爬上山顶。一步两步三步……我慢慢的向上爬，大概有三千多步台阶在前面等着我去踏过。路旁是茂密的森林，是潺湲的溪流，是古拙的亭阁，是冰莹的雾凇，我都没有去留意，也不能妄图停留我的脚步，目的地只有一个，江浙第一高—黄茅尖。在前队对讲机的催促呼唤中，终于到了。这里，就是这里，江浙最高的地方。奈何又是雾气笼绕，周遭灰白一片，再加上呼啸的冷风，我们匆匆拍了合照，就要赶往今天的宿营地，瓯江源。 冻得我眼睛都睁不开了 前往瓯江源的路比较好走些，一路都是下降，难度不大。路两旁又是雾凇夹道，仿佛前往冰晶宫中做客，又因为快到营地的缘故，脚步欢快了许多。不多时就下到小天池，池边不远就是我们今日安营扎寨的地方了。小天池湖水清澈碧蓝，湖岸青松环绕，此时已是银装素裹，一派仙家胜景之相。最重要的是，它为我们提供了水源，可谓琼浆玉液也。 冬季的小天池 到达瓯江源营地的时候，我的搭档之一，也是漏尖小分队七人众之一的汉生已经在等我了，只等后队不会飞的超人来了以后生火做饭。今日份菜单：部队锅拉面打底，主食煲仔饭，辅以煎培根煎午餐肉，饮料是杨梅酒，饭后正山小种清口。据说隔壁小裁缝在煮火锅，我过于关注自己的那锅饭，错过了。这还不算，关键是我竟然没见到大神带的清远鸡，说好的蹭一碗神仙鸡汤的。 光绘摄影 陆不陆 酒足饭饱，钻进帐篷。天空开始落雪了，滋啦滋啦的敲击着我的帐篷，期望明早醒来，有一个雪白的世界。护林员过来提醒我们小心用火，几位老爷子在山里面也养成了摄影的爱好，央求我们打开帐篷灯，给他们搞摄影创作。也不知谁的帐篷更上镜些，第一顶是黄海的胡巴，太抢镜；NULL的中金应该好看些，可惜在后面；超人还一直在抱怨他的马刺被挡着了，穿山乙的观星者这会儿能看个雪了。 翌日清晨，我们并没有如愿等来银装素裹的雪国，看来担心帐篷会被积雪压塌是有点杞人忧天了，可能是温度略高的缘故吧。喝杯咖啡提下神，跟着曹哥做了一套拉练就要跟着大部队出发了。趁着列队的空档，我把无人机拿出来撒欢了一把，总不能背上背下的毫无所获。 过了瓯江源的界碑，路上还算好走，有一层薄薄的积雪。过烧香岩，上天堂山，经大天堂后，开始了望不到尽头的下降。被下坡支配的恐惧笼罩了我，从1800米开始下降，时间在这里已经失去了敏感度，双腿只知道不停地往下挪，看不到终点。下了一个大坡以后感觉可以缓一下了，发现还有更多的下坡路在等你。随着气温的降低，有些路段已经开始结冰，路也变得更加湿滑，一不小心，就回晚节不保。 很庆幸的走出了树林，天色尚早。队长感觉可以赶一些路程，减轻明天登顶的难度，把露营地由南溪村改为了三公里外的茶枚於。就是这三公里哟，又是一个三百米的连续爬升接一百米的连续下降，还异常陡峭，可要了饥寒交迫的老汉的命。还好有踽踽和大D他们带节奏，我才能顺利在天黑前到达营地。 跨年了，煮上一锅羊杂汤，炒个竹笋腊肉香肠，再倒上一杯红酒，沏一盏铁观音，虽说在山里一切从简，但仪式感不能少。后来，队长还煮了一锅马肉，让小树怅然若失，心想要是有马，这山路走着就倍感惬意了。 百山祖云海 转瞬即逝 一觉醒来，外面已经是2019年了。今天的目标是百山祖，也是我此行的目的地。百山祖，多么霸气与诗意的名字。虽说不知它为何被誉为百山之祖，但仅仅这三个字就足够我仰望的了。这里群峦叠嶂，峰岭逶迤，气象万千。而水流向东北入瓯江、向西南入闽江、向东南入福安江，素称“东南部三江之源”。登顶百山祖，比江浙第一高更有非同寻常的意义。因为已经重装跋涉两天了，我的两个小伙伴超人和二表哥担心我不能快速登顶，把电解质、士力架等高热量补给都给了我。后来发现，因为昨天多走的那段爬升，今天的路也变得异常的好走，补给品还没来得及消耗，就已经到站了。 下山就比较轻松了，摆在面前的有三条路。外环中环和内环，我笑说住中环的肯定走中环啊，我们中环七人飙车党就选择了中环，不偏不倚、不陡不缓、不远不近，一切都是刚刚好。其实，自己选择的，就是最好的。路，就在脚下，确定了方向，走下去就是了。 小裁缝镇楼，大自然牌三无冰棒！ 霸气的短短，向你走来 阿杰、小叶、山猫组 就问你瞅啥，再瞅一眼试试 桢桢和小树的CP 太黑了，看不清这是谁，代码显示NULL 大神组：赵俊泽、小树、曹哥，还有一个小孩子是混进来的，踽踽 岁月不饶人的穿山乙 胖到飞不起的超人 318隔壁那条不知名的小马路，被命名为全村的希望319 背得多，就是可以为所欲为，哆啦A梦二表哥 四月天吉祥物：荣哥与短短的塑料姐妹花友情 靓绝凤阳山的穿着 有事儿没事儿您多喝水的水哥 吞云吐雾三人组：点点、努力和铁匠，这大雾就是他们搞出来的 我的毕业证 题主镇楼 弱驴求罩 穿越成功","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"青蛙"},{"title":"会上瘾的爬山-南黄古道","slug":"会上瘾的爬山-南黄古道","date":"2018-12-05T16:00:00.000Z","updated":"2021-09-15T13:42:38.547Z","comments":true,"path":"posts/8fb62072.html","link":"","permalink":"https://erro.life/posts/8fb62072.html","excerpt":"备份：四月天户外 作者：Nara Ko","text":"1原文：https://mp.weixin.qq.com/s/7Jz_vWboRQajxnBfUuNchQ 小女子我平时有骑单车的运动爱好，并且平时都有上健身房锻炼、控制饮食的习惯。平常觉得多强迫自己一点死不了还有撑过就是你的这两句座右铭一直谨记在心头。 来爬山之前听我的同事－小青，平常吃饭听她说的徒步、徒步，想说就是爬个山，对我这种平时有在锻炼习惯的人应该没什么难度。所以我就只穿了平时的运动裤、运动衣、简单的运动布鞋就上了！ 然后带着一个去看看风景，以及游玩的心态去尝试这一次的经验。团队里大家气氛很好，而且做在后座大哥大姐们都会一起邀喝酒哈哈哈，真得很有趣。 Part.1 言归正传，第一天6:00起床，吃了自己带的饭团后大家就驱车前往南黄古道，映入眼帘的是金黄色的温暖阳光，好棒的天气～～本来担心会不会很冷，结果是这么温暖的温度，爬个山流流汗并且代谢老废角质，然后不得不说这一次爬完山回上海后，皮肤都变好了！ 第一天的岩石比较陡峭，再爬坡时需要动到较多肌肉拉伸，还好平常肌耐力锻炼还不错，加上我的身体柔软度也还行，在上岩石台阶时需要较大的跨步时，我都还能掌握。爬升上坡时满身大汗，流汗像洗澡一样，不过到达顶端看到壮阔的风景时，就只有一个字『爽』！ 到了下坡，好吧…因为穿了普通运动鞋，抓地力不是太好，时在是有点费力，不过也还行！很顺利的一步一脚印，也就走下山了！山下的小村沿路卖了许多小吃，沿路喝了一杯暖暖的姜茶，哇～真是舒服，流汗流的通体舒畅阿～小村上沿路很多人在卖「滋杷」以前没听过这食物，买了一个吃，原来就是烤麻糬～真是特别～ 原谅我第一天照片不是很多….一专心做某件事，真得很难停下来往前看…Sorry~ 不过总结第一天的行程根本Pice of Cake~~小菜一碟啦~ 晚上到了街上，大伙们一起吃着晚餐合菜～聚在一起聊了一会天，又被大哥大姊倒了几杯酒哈哈～很有趣，显得菜也特别好吃～然后到外头买了点零食就回宾馆盥洗，准备迎接明天未知新的挑战！！ 小村上在卖可爱的兔兔…不要吃可爱的兔兔阿~~~~ 街上看到的奇妙车子，用模特车改造。蛮可爱的哈哈 Part.2 新的一天，由于昨天流了一天汗，所以晚上睡很熟，一早起床小青还说昨晚听到我说梦话呢～ 起床就感到肚子特别的『饿』到了宾馆旁吃了两颗大包子，然后又跟着大伙驱车前往今天的第二个挑战项目『要溯溪才能到的森林』～ 路上好多橘子树阿！ 沿路到了另个村庄下车，徒步一小段路进去要爬山的路（然后大伙们手上多了几颗橘子？还有不小心掉进自己帽子里的？疑～！？哈哈哈），紧接着马上进入今天的挑战项目。 今天的天气蛮潮湿的，地上的土都有点松软，沿路的岩石也很多青苔，小心翼翼爬了一小段路到了今天第一个景点区『瀑布』～ 一股冰凉的寒意上身，凉凉的风吹在脸上，觉得心旷神怡～身心灵都被疗愈了～ 启程重新上路！前面路况实在不太好走，岩石上青苔很多，索性队友路上捡了一个大木棍给我当作登山杖用，但是……就在被疗育的同时，脚一滑摔了一个大跤….不过还好没事，没什么大碍～ 手脚并用的继续赶路，岩路石块高低起伏，加上青苔和腐烂泥土的组合，内心就冒出了，加油撑过就是你的！ 森山里的空气很好，很清晰，沿路闻着这股小清新以及感受着树林里的负离子和芬多精走着走着抵达下一个景点『宁静的港湾』，湖上的倒影，清澈的映照出大自然的翠绿非常有种沉净无瑕的安逸感，在这里体悟到了，生命苦短，遗憾无常，唯有活在当下深刻感受认真做好每件事，才能坦然过好一生。 继续往前走到了最后一个景点『红杉树树林』～美到像是电影里『幕光之城』的场景，多希望现在有个吸血鬼爱德华把我带走，或着来个狼人雅各布把我叼走也好～如果地上够干爽，我想就躺在一片杉树林里静静的感受这片刻宁静 队友们在森林里采集了许多植物回去，浪漫的红树林里蕴含了许多稀奇的花花草草，以及各种花草果子。丰富的资源，取之不尽，用之不竭，上帝付给予我们这么美丽的风景土地，我们要感激，并且尽力爱护拥有的一切，所以再来爬山之前领队就一直倡导的，垃圾自行带走，切勿破坏大自然环境，但是自我能力都有限，沿路爬山看到地上还是有被丢弃的垃圾，看了心里实在很揪心，如果未来有个『净山活动』我ㄧ定报名参加！尽一份心力能做多少是多少！ 最后一个景点结束后，我们在往返的途中，经历了九弯十八拐，高斜度爬坡，又穿梭在别人家的后花园里只为了找到出口(全身黏满的莫名的稻草刺….)终于下山抵达最后的终点啰～第二天的徒步，我认为又是一块蛋糕的轻松啦～～哈哈但是本来赏风景就是最首要目标啰！ 经过这两天徒步下来，深刻体会到几点： 第一：爬山切记勿穿棉、毛料材质，因为你会像是针灸 般，被不明的稻草刺狂刺一通，然后全身会很痒。 第二：好的登山鞋让你健步如飞，不合脚的鞋只能让你像是80岁老人缓慢移动 第三：为了目标不断的往前冲，但是别忘记停下来欣赏手边风景。不然你就会像我ㄧ样现在照片少的可怜，然后一生当中的回忆只能保存在脑海里，久了就会忘记。 每个礼拜都是里拜一到里拜五的一天算一天的过日子，深陷在工作的深渊，无穷止境的忙碌，。但是日子一天一天的在过总有个想要停下来逃出去的借口一直在内心的深处，总想着有那么一天我绝对要离开这重倒覆侧的人生。 直到遇见了爬山，当你踏出去的第一步，你就会明白其实没那么难，就是答应自己跨出去这么简单的一个决定。抛开城市的喧哗、拥挤，认真深刻感受只有自己与自己的坚持在对话，感受在深山里的辽阔宁静，那是多么一个可以被当作释放的出口！ 逃离都市枷锁： ※ 当你想要逃离城市喧哗，记得来爬『会上瘾的爬山』 ※ 当你觉得日子一沉不变，记得来爬 『会上瘾的爬山』 ※ 当你觉得生活压抑到不行，记得把自己丢到深山里，因为那是一个『会上瘾的爬山』 『会上瘾的爬山』跟着团队们继续前进，未知的道路害不死你，但是未知的工作却会压死你。 希望未来能够跟着团队们继续的努力、挑战！ 我爱『会上瘾的爬山』！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"轻装","slug":"四月天/户外/轻装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E8%BD%BB%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"Nara Ko"},{"title":"虐战搁船尖","slug":"虐战搁船尖","date":"2018-11-07T16:00:00.000Z","updated":"2021-09-15T13:42:38.562Z","comments":true,"path":"posts/f2592b0c.html","link":"","permalink":"https://erro.life/posts/f2592b0c.html","excerpt":"备份：四月天户外 作者：七七","text":"1原文：https://mp.weixin.qq.com/s/oJNlJd2VTTvYtOlWue-swQ 时隔半年再聚首 胖了十斤的我加上体能训练的丢失“成就”了一次深刻的户外行。♀️ 多孤独的背影 第一天拍到的最美的风景 本想着长线前重装拉链一下，却直接打破了大神“少爷”的户外记录😹。所谓的十四公里，让我们走出了二十四公里的感觉，户外助手也可能被我们同样线路的小伙伴玩坏了，各种公里数各种步数……🤡 本想着14公里“腐败线”重装走一下应该没什么问题，怎么两三点也可以到了🤔，结果是我想多了。🤦‍♀️ 我拖着收队的少爷走了一天，刷新了少爷的记录也刷新了我技己的记录。弱爆了的我只能拿半年没运动来当作安慰自己的理由，心里想着我不能哭～不然我能怎样🤷🏻‍♀️？毕竟没这么弱过，不安慰自己我会饱受煎熬～（要学会给自己台阶下嘛）🤣🙈 第一天我们在雨中走了一天🌧。上山的路还好走的，就是体能减退的我，觉得每一步都累死了～望着前方的小伙伴，我只能来不来挥手说慢慢走～哈哈哈😂 有幸后面有个大神保佑，谢谢🙏 这一路从四书五经聊到诗词歌赋……走过错路，摔过跟头，终究护我周全走到营地，感动的得泪牛满面🤧 光明顶的风呼呼的吹乱了我的发型，为了这个碑，何苦🤦‍♀️ 雨中下山的路还是有些滑的，尤其是大块断石，几次差点滑倒。穿梭在一人高的杂草中🌿🍃🍂，最窄的地方也就容下一只脚，下雨造成植土松软，不注意容易踩空。 有干枯的树枝也有未败的花朵，当然也有鸟窝里的瓦力。 少爷拍的一度遭到嫌弃的照片，现在看看，还不错👍 经过一片乱石坡(废弃矿井)，灌了我一鞋沙子🤦‍♀️，阴沉沉的天气搭配着四周的雾气以及废弃的山洞和小棚子，配合点鬼故事不错的。🧟‍♀️🧟‍♂️ 摸爬滚打到了营地，辛苦大家等我许久。吃完晚饭后围着火炉烤火聊户外，调侃队长是我们热衷的事情，大笑😂 山里的清晨空气是好的，尽管又要收被雨淋湿的帐篷，但丝毫没有影响我的心情😎。和当地一只靠谱的“向导”狗狗分享了简单的早餐后就开始了一天漫长的坐车旅程，感觉一直在坐车，庆幸盘山公路没有绕晕我们任何人，反正大家都没吐就是皆大欢喜。 重点说一下这只狗狗🐕，一只行走在山里的向导狗，不知陪了多少队伍走过这条线路，大家总会给它些零食吃。每当它走了小路，我们绕了大路时，总觉得它在嘲笑我们“愚蠢的人类🤣” 第二天的行程才属于腐败，行至中午到达指南村，吃过饭后大家分散开始了真正的赏秋。🍁🍂🌾 美美哒小青融在画中😍 赏一波美图来自队友们的作品 美妞们🤩 树🌲兄销魂的背影 美美哒粒粒姐这几张拍的真不错 “拔”萝卜的粒姐为啥要遮脸😏 这个地方真适合瓦力，可惜我没看到呀🤔 瓦力大片来一波谢谢各位摄影大神给瓦力又添了不少大片PS:瓦力负伤了担任模特，心疼…… 官方致谢谢谢各位一路陪伴期待下次再聚","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"七七"},{"title":"一日七尖 二则小记","slug":"一日七尖-二则小记","date":"2018-10-25T16:00:00.000Z","updated":"2021-09-15T13:42:38.544Z","comments":true,"path":"posts/a379ec70.html","link":"","permalink":"https://erro.life/posts/a379ec70.html","excerpt":"备份：四月天户外 作者：小叶","text":"1原文：https://mp.weixin.qq.com/s/rMPIX--7xeIxA5oT_ptbbQ 这小记两则不是两个人写的。是我去年欠月月的作业贴，逾期一年，利息是今年又去一次，加深体会。 这件事告诉我们什么？ 拖延症的后果。 一七年十二月二日 **** 一七年，是我来杭州的第一个年头，听到一首很喜欢的歌，他唱着“我从远方来到陌生的地方，就像沉睡了不知多少个年头，我将不顾一切的来到这地方”。 之前在广东，周末假日去了蛮多自己觉得挺骄傲的地方，不是重装也是各省的毕业路线，还有深圳100km，香港麦径100km等等。来了华东也想一试究竟。毕竟才来，就先找个华东第二虐先试试手吧。第一虐就先放放吧。 所以开始想找一只重装两日七尖的队参与一下，可惜没找到。突然看到磨坊小月月发起的一日七尖，时间挺好，就报名了。报了就开始做攻略，两日七尖号称华东第二虐，一日七尖据说是大神级别。嗯，非常好，那又怎么样呢？ 那就是果然被虐了呗。 17年七尖小分队一尖合影（也是唯一的合影） 印象最深： \\1. 陡坡。 路上看到个米袋子挂在路边树枝上还吐糟了怎么有人会把这个大的米袋子带上山再挂起来，太不环保太没有公德心。第五尖开始，下山难度剧增，臀降到崩溃，突然想到应该那个米袋子可能是位智者为我这种人准备的。 \\2. 坐车吐了。 这么大了第一次这情况，我不晕车的啊，估计是吃太饱了。车上吐了一次，上山又吐了五次。 对于状态不好我没下撤的原因，我到现在也没想明白，估计那时候我吐傻了吧。好在残留的智商，让我决定绕了2个横切捷径。但当走到了第七尖山顶，真的是被虐的超级无敌的后悔，满脑到都是为什么要为了装逼来七尖？？你是猪吗？嗯？哦不，真正的累是连后悔你都没力气想，脑袋是空白的，目光是呆滞的，脚是机械的。 但有个值得开心的点是，这被合理当成我装逼失败的最佳借口，哈哈哈~突然觉得吐了还不错有没有！ \\3. 再分享一点美好的事情： 在漫长的第七尖前进路上，有一段快要走到崩溃的爬路， 但是现在回忆起来就是清明寂静，月光明亮，星空不减灿烂，云海翻涌壮阔。 真真可谓是野蛮体魄净化灵魂的一程，人生就是这样哪哪都有惊喜。 特别感谢319的收尾；月月带我走入华东户外；还有走了17个钟头，队友们还等我们凌晨1点吃晚饭！ 以上就是，来到陌生的地方，选一个你熟悉的方式融入，会幸运的碰到一群可靠的小伙伴们。 笔芯！ 一八年十月二十日 **** 去年走完立了个碑，打死再也不来了。今年没被打死就又来了。 估计我冲动答应月月来的原因是去年答应要写作业然而没写的愧疚感，毕竟我是一个重承诺的哈哈哈哈哈，都不好意思表扬我了。 今年的我，很谨慎哇！作为一个对一日七尖有过经验的，嗯，一个过来人，我要吸取去年的失误。 知道本次队伍会有很多大神（比如赵俊泽、水哥、少爷、踽踽、阿杰、努力、短短、妍妍、荣荣、春春、阿狸、阿龙，尹娜等等大神），还是决定提前一周去西湖群山拉练一番。果然临时抱佛脚是不靠谱的，还打击自信，拉了24KM就走不动了。得知这个结果我真的很崩溃，可是我钱都交给月月了。天亮后合照 体力不行只好从装备上下手，知道下坡会很陡，去年下坡下到哭。这次特意穿上了我最最贵的防滑重装鞋，信心又恢复了那么一点，过程也确实舒服，只是下山后发现脚裸被高帮勒了一圈淤青，其他都没毛病。 好了回归正题，所以这篇帖子的定位是攻略贴吗？ 起点山脚——第一尖仙人顶：累计6.8KM，花费2h ,最高海拔1493m, 爬升1000m+。 一尖云海 此处框红区域我们有一小段找路，此处我拍了很多路标，为了给后人传道授业解惑。结果我尽心尽力准备写上来时候发现！是不是旁边不远处有条非常明显的路！！我标蓝了！好吧。 第一尖——第二尖龙王山：累计12.4KM，3h30mins，最高海拔1580m. 这里真真是最漂亮的一段了，有草地，有山花，有雾气，有云海，像仙界，最重要的是走起来超舒服！ 美美的妍妍大神 第二尖——第三尖药王峰1531m（这里有段近路可以抄，如图，但是我们是抱着既然来了就要走完的决心的，怎么可以绕路！绕路的都会来第二次的，啊哈哈哈~）——第四尖千亩峰1539m（如图） 四尖这里乱石坡下得真过瘾，一眼望到不远的山脚，我下了半个多小时。个中滋味你来你知道~相信我是特别棒感受！因为我们队的大神们都是10分钟不到跑下去的吧，就我是享受享受享受过程，体会美好！ 四尖乱石坡 山脚遇到春游小分队4人（努力的香菇、尹娜的黄瓜、阿狸的牛肉干，春春带了个很好吃的什么名字忘记了哈哈）。我和月月蹭吃蹭喝，十分很幸福啊。 第四——第五尖上不去了，连路都有护林员看管。下撤到山脚农家930m再拐回轨迹。 围起来的地方很美的 但是有人看管了 下到山脚农家往外走一点，此处有补给八宝粥、红牛、冰可乐哟~ 买完补给就可以直接上山啦，直上，上到和轨迹重合处，你就在向仰天平出发啦！ 滋味也是很美妙的，大家一定要走我的轨迹哇，切记不要横切，不然就体会不到穿茂密小树林的感受了！会有各种热情的带刺枝叶挽留你，巴掌大蜘蛛为你欢呼加油~真的是很美妙的。 我们还遇到一个大叔，他听见我们从茂密的林间闯出来，估计感受到了我们的喜悦，问我们是不是迷路了啊~没有的，如果你按着轨迹走，一定要相信你的轨迹是有人走过的！只是人不过，还比较神秘，等你去发掘！特别棒！ 我们中间小分队还是很好奇先头部队怎么走过去的，怎么就没留下点痕迹呢？估计太大神了，走过去时间太久了，蜘蛛都结好了被闯破的网。 第六尖仰天平 1241m——第七尖大仙顶1458m——山脚农家304m 这里过了仰天平在山脚下有个下撤点，那时候真的很想下撤，说不出为什么，明明脚都还有力。短短说：就是无趣，一直都在走，就很不想走了。 记得去年走这段时候已经天黑黑了，但是月光很明亮。和着月光，树林有种看哈利波特的奇幻感，感觉好像走走几个小时也很快就过去了。为了找到点动力，就一直在找记忆里的山脊大石头。因为有很多大石头之后再上个小小的坡就到七尖顶了。结果找到了大石头，大概再走1个小时吧，才到七尖顶。 最后我们在快要上山顶时候后，和总部队成功会师了，大家一起愉快的下山，一起愉快的走石阶路。因为大家在一起走，快要崩溃时候总会想到看队友们都在愉快的走，所以就跟着愉快的走到了目的地。特别棒！ 最后我们喝了香浓的鸡汤，换了干净的衣服，睡了无梦的好觉，吃着剥好的核桃。 嘿，四月天这帮人真不错！ 为什么喜欢爬山，很多时候走到寂寥无人的地方，可以慢慢享受古老的曲调，和着缓慢节拍，或是悲壮苍凉歌声。思绪会跟着没有散尽的雾一样，渐渐散步到旷野上，好像看到了过去，又好像看到了未来，时间是那么宽广。会闻到树木和汗水的味道，像夏天的生机，也有秋天的丰盛。 感觉人生中一切还没来得及做的事，都可以慢慢耐心的做下去，走下去。 笔芯！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"小叶"},{"title":"华东1000海拔第一虐-十连坑","slug":"华东1000海拔第一虐-十连坑","date":"2018-10-02T16:00:00.000Z","updated":"2021-09-15T13:42:38.578Z","comments":true,"path":"posts/7dbce0d8.html","link":"","permalink":"https://erro.life/posts/7dbce0d8.html","excerpt":"备份：四月天户外 作者：春春","text":"1原文：https://mp.weixin.qq.com/s/Q5UvzyzzyaspcdNo5y6rJw 12345678910111213141516171819202122232425序言：自从五一过后，已经将近四个月没有重装过，身体开始颓废，精神开始萎靡，体重开始无限增胖~~所以是时候开始调整了，快骑节食营养均衡，向着十连坑备战粗发啦。十连坑这条线走的不多，略带探险性质。在宁波市鄞州西部四明山腹地一带，山村有很多以坑为村子命名，交坑、洞坑、乌坑、陶坑、李家坑......这个坑那个坑。把几个坑按不同的连线，可以组合成数条徒步线路，三连坑、四连坑等等，甚至自虐的七连坑、九连坑、十连坑。这里群山环绕，以前的村落因道路坍塌交通不便现在成了无人区。 装备：1、登山鞋、双肩背包、换洗衣物、气垫/防潮垫、睡袋、登山杖、水袋/保温杯、防水袋、雨具、头灯/电筒、手套、垃圾袋、防晒帽、魔术巾、防晒霜、手机及充电宝。2、药品：蛇药、藿香正气水、云南白药、创可贴、消炎药等自己需要的特殊物品。3、自带三早三午两晚餐。山里水源充足每天准备2L左右。路餐可带少量奶糖、牛肉干、电解质冲剂、能量棒、瓜果等零食补给。 路程：DAY1：南方商城19:30集合,预计晚上11:30到达龙谷村住宿。DAY2：早上6点吃早餐，6点半出发，预计17公里，晚上露营，自行造饭。DAY3：早上6点半出发，行程比较紧，21公里左右，晚上露营水库边，自行造饭。DAY4：早上7点出发，预计16公里，到达龙谷村，吃完饭回程上海。 DAY1：正值周五，中秋假日，晚上背上小背包嘟嘟嘟滴赶往莲花路集合啦~~ 粗发前，来个集体照，依次从左往右：军师、山猫、阿杰、荣哥、桢桢、null、启明星、春春、月月。 那么先来个人物专辑皂~ 小裁缝（我个人爱称呼他月月，温柔、专一、付出型，皆受男女老少喜爱~） 西楼（不过叫军师更顺口，饱读诗书、谈吐幽默，尤其专情于吞云吐雾~） 桢桢（队伍中的大长腿，一个斯文的外表下有颗摇滚的灵魂~） Null（看到这个名称你应该知道他是干什么的啦热衷于秀胸肌无法自拔） 荣哥（为什么叫哥，那是因为她比汉子还猛呀娇小的身板也掩盖不了她的爆发力） 启明星（此次的全能摄影师，会拍照、跑得快、还会照顾荣哥~） 阿杰（虔诚的信藏传佛者，会冥想、会打坐、不杀生，身体和心总有一个在路上~） 山猫（移动的摄像师，前一天默默追逐的风一样的男子，会造饭~） 春春（对的，没错，这位糙汉子的形象就是我啦~） 晚上11点半左右到达宾馆，休息整理后，有几个跑粗去吃夜宵了，我休息调整，第二天要全力奋战了~ DAY2：早上5点半起床，6点半五龙潭景区开始徒步，出发前先来个集体照~ 徒步第一天刚开始就被虐，这个近45°台阶路垂直爬升，光是台阶486米轨迹长度，很是绝望~ 无尽的阶梯，望不到顶也看不到底~ 终于登顶有望，这一段爬升让军师抽了四根烟~~ 来自理性的警告，还是有他的道理的~ 上来休息片刻之后沿着路迹走了一段到达观顶和遮坑路标口，海拔653米，路上满地的千足虫，大大小小扭扭曲曲，甚是恐怖~ 这就是我们安全可靠的队长小月月啦~ 我们俏皮可爱的摄影师~ 镜头感十足的荣哥~ 沿着台阶上上不远就到达水库~ 山猫因为昨晚的夜宵闹肚子了，一个人在后，追逐着我们~ 沿着水库边步行2公里左右之后，又接连开始登山涉水了 走完水库的交界口前方有村庄，也就这几户人家，都是老年人，另外有小卖部可以补给~ 一上午都是闷湿的气候，雨水稀稀拉拉的，山里的天气预报永远都是不准确的。山路上的枯树叶，长满青苔的石头，巨滑无比，只能龟速挪动，我是那种脚不站稳不敢走的人~ 密林中穿梭了数个小时，可以看到荒村道路了，道路已经塌陷缺损，步行脚下，也需时刻警惕，特别警惕蚂蟥~~ 中午12点左右，到达无人区鬼屋，也就是乌坑村，午餐休息中~ 另外我也知道为什么叫鬼屋了，屋子靠里面的窗户边有个没有没有盖的大红棺材有点阴森怕怕的~ 休息补给了半个小时，月月留在后面等待山猫，不知道他有没有吓着~ 登完山下到一条石滩路上，按轨迹显示已是陶坑村，时间下午2点有余，左边崖壁，右边溪流，潺潺流淌~ 保存还算完好的桥面~ 徒步，亦是此生唯一一件坚持不懈、拼尽全力、勇往直前的事。你需要付出多少前行，就要付出多少后退，也是平等，也许是救赎。 就这样翻完断桥，攀完峭壁，手脚并用，来到一个荒废的崖壁祠堂这里~ 军师他们试探性的贴壁穿过，正准备全速穿越，不料天降暴雨，壁面湿滑无比，暂时躲雨等候~ 暴雨连击，断断续续下了半个小时左右~ 来组湿身皂~ 雨势变小之后，月月和山猫也赶上来了，开始穿梭，可以支撑脚面的基石不足15cm宽，全身贴壁，以求稳妥~ 开始渡溪，实属跟重装溯溪没有区别，来回在水中穿梭~ 我跟荣哥有着打死也不能弄湿鞋的信念，脱鞋淌水~ 有此经历之后，我以后粗门绝对要带一双防滑洞洞鞋~ 下了雨的石面怎么能用滑来形容，站都站不稳~ 攀过这个路段走了一会，我们在陶坑村前面的一座废旧石桥上安营扎寨~ 将近下午5点钟左右，还算完美的营地，换完衣服，准备起火造饭~ 摸黑做饭，虽然食材简陋，但是欢声笑语，自得其乐~ Null在过溪的时候，捉到四只螃蟹，吃完饭加个餐吧，哈哈~ 也就钳子上的肉肉还能啃的着，呀米~ 欧啦，这一天完结，徒步14公里，几乎都是野路，临睡前去洗漱脚上还被小可爱吸上了~ DAY3：早上5点半起，洗漱吃完早餐6点半出发，昨晚进帐篷带了一只蚂蟥进去，早上睡袋气垫上几滩血，但就是找不到凶手~ 整理帐篷的时候，终于发现了这只小板栗，已经爬不动了~ 做完饭，吃完早餐，收拾垃圾，打包带走，我们的户外理念是不破坏环境、不制造垃圾。 一出发就过河两次 一早就淌水过河，踩在石头上老是打滑，月月还自备了绳索以防万一。 靠右侧行走，因为石头塌陷，只能从水路上岸。 上岸后，荒废的野路上长满了杂草，遮挡视线，因为要加快进程，每个人都全速前进，山猫勇往直前，一脚踩空，差点掉在石坡下~ 体验了一把重装溯溪的感觉~ 湿漉漉的天，滑溜溜的路~ 位置应该在姜家山村，经过小桥，自得其乐呀~ 我们的短裤小达人，挑蚂蟥小能手~ 万不该穿速干裤，满退扎的都是刺，摘不完的挂刺和蚂蟥君~ 湿润的丛林简直是昆虫的天堂~ 将近一两个小时的野路，终于下到一条大马路上，迫不及待的换裤子，吼开森~ 上午10点多左右，挑完蚂蟥，终于阔以走大马路啦~ 有点困惑的螳螂君~ 见苏米如见我，被扎的遍体鳞伤~ 途穿蚂蟥坑，还没行走5分钟，只听月月在前面喊：有蚂蟥，快撤快撤啊！！！一盯脚下，每只脚上三四只（宝宝的内心是拒绝的），果断全员撤退、默契十足跑的比兔子还快（太特么恐怖了！！！他们说我怎么不怕，我怕的都说不粗话了好嘛！！！） 为了绕过蚂蟥窝，走了一段盘山公路。 也有意外的收获~ 路上，雨时大时小中午12点左右到达兰田村，心想应该有小卖部可以补给点东西，奈何只有啤酒和饮料，每人买了瓶快乐水，吃些路餐解决了 从兰田村下到里村，说是村村绕绕，其实爬升累计也多，路上顺带“借”了根丝瓜，心想晚上做个丝瓜汤，哈哈~ 沾了雨水的石面，滑到你怀疑人生~ 没有台阶的路是通往快乐的路~ 全员休息中~ 抑郁型的气质有没有吸引你~ 暖男型的外表有没有get到你~ 继续负重前行，走到脚掌发麻，脚背发胀~ 困惑三连拍，哈哈哈~ 累过之后还这么开森~ 翻过这座山就阔以下到水库了~ 到达竹林，我最爱竹，墨竹画谱里有句：竹中有竹，竹外有竹。渭川千亩，此为巨族。 但是………这里面的蚊子太恐怖了~~ 来一张插图，密集恐惧症者慎入~~ 下午4点半左右，出山就能看到水库，晚上的扎营地点，但要经得守护员的同意，我们的谈判专家–军师上场，顺利达成共识，可以造饭啦~ 山水环绕，堪称五星级营地呀，先把帐篷掏出来晾一晾，先造饭再搭卧~ 跟守护员家的阿婆炒了三个菜，人也很友好，一番奔波劳顿后的茶语饭香，很美味~ 阔怜的小白腿，被蚂蟥咬过流血不止~ 这晚侃侃而谈，不舍睡眠，在中秋前一天，一起吃个月饼，以寄相思~ 这一天行程21公里，明月别枝惊鹊，清风半夜鸣蝉。 DAY4：凌晨5点，被暴雨惊醒，想到外面晾的衣服，内心湿透透~ 磨叽到6点钟才爬出睡袋，吃好早饭，7点粗发~ 来张荣哥出浴照~ 一早就淌水，有么有很冰爽~ 石面绳降还是很快滴~ 顺着溪流左右摇摆~ 阿杰的小膝盖摔破了，出门携带消炎药还是必须的~ 路遇小瀑布，停下休息，再拍拍美照~ 对打水花上了瘾~ 来张艺术皂 Biubiu~~ 玩闹之后，背上行囊~ 很多人不明白，为什么非要去山里呢？为什么不能舒舒服服的躺在家里呢？ 因为你没见过山林四季的景色，清澈的溪流、伟岸的茂林、形态各异的爬虫、山珍美味的野果、还有那不可预测的天气。 来自暖男的提示~ 经过将近1 小时的爬升下降，经过溪水，此时鞋子全部进水，感觉有五斤重休息片刻 这位壮士要洗头~ 美人出浴皂~ 两位烟友的默契之作~ 行走在竹海中，继续往上与景区道路汇合~ 道路一直向上蔓延，可悲的又是阶梯，正值中午，汗流浃背~ 经过半个多小时的努力，终于到顶，马路牙子边休息，恢复下体能~ 月月已经放飞自我~ 晾鞋哈哈，休息了片刻后，上午11点左右，还剩最后一座山 在一村庄寺庙门口，环抱千年大樟树~ 右侧树上掉下好多板栗，倒是捡了几个吃起来，脆脆甜甜的~ 看到了满树的柿子，想吃家里的脆柿，勾起了我的食欲，这一路上野板栗、猕猴桃、野果，满山遍野~ 走完一段石头路，进入丛林~ 喜欢走在这样的道路上~ 途径小木桥，荣哥跑的飞快~ 下台阶的路上，遇到一条小花蛇，同样的问题，为什么这山里也那么多蚊子？？？火速下达，司机开往农家吃饭！！！ 下午一点左右，到达古山村，饿狼般的一群人，菜饭都是double的上~~ 至此，十连坑的征途画上句号，因为天气原因，小环线未涉及，全程42.8公里。 坐在回程的车上，思绪开始飘散，身体开始懒散，或许你永远无法理解，为了让自己对生活发生兴趣，我们付出了多大的努力。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"春春"},{"title":"嬉戏天台山白水溪","slug":"嬉戏天台山白水溪","date":"2018-09-28T16:00:00.000Z","updated":"2021-09-15T13:42:38.552Z","comments":true,"path":"posts/e8ff7704.html","link":"","permalink":"https://erro.life/posts/e8ff7704.html","excerpt":"备份：四月天户外 作者：云云","text":"1原文：https://mp.weixin.qq.com/s/Hz9K7veQ7n6_pJljRgSkWw 5小时→8公里，没问题。“溯溪”，大概是个地名吧。 领队杨月，老同学啦…… 这就是我对此行的全部预设。 然而，可是，竟然，一个很少运动，整日空调房间工作的我，头戴安全帽，背着防水包救生衣……离开安全区，来到“四月天”，和另外不相识的19位驴友汇聚。 水稻 美女和野番茄 先六公里徒步上山，再八公里溪降。只走了一两公里，就心慌慌，队友们的身影也渐渐远去……我开始后悔、埋怨、叹气，为什么要离开安全区，早已忘了初心（给孩子做榜样）。 我在坚持艰难的行走，抬头一看“小鱼儿”。吃了保心丸，“山猫”帮我背包，小鱼儿放着音乐。我跟随着缓缓地爬山，到达溪降的起点岩下奚。 看到潺潺溪水，马上就要顺溪而下，有“点点”的兴奋。溪底有两种:石头和“粒粒”的沙子。沙子会进鞋里，我这个“对尾”，哪能奢侈地把时间花在倒沙子上啊，所以当然选择踩石头。可是啊，这石头看似坚，实则鸡贼的很。垫脚石、绊脚石，随意变换。尝试各种溪流中摔倒的体式，越虐越爽，呜呜…… “小裁缝”带领着我们团结奋进的“四月天”团队，圆满的完成了行程。夜幕已降临，我们谈笑着，融入山水景色…… 这景色中有“西楼”的“岩降说”、“努力”的烟罐、“山猫”的自拍杆、“二月”的手套、队长的绳子、粒粒的NQP红包、小幸运的“诶呦妈呀”……","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"溯溪","slug":"四月天/户外/溯溪","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E6%BA%AF%E6%BA%AA/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"溯溪","slug":"溯溪","permalink":"https://erro.life/tags/%E6%BA%AF%E6%BA%AA/"}],"author":"云云"},{"title":"宁海湾无人岛腐败海鲜行2018.9.14-16","slug":"宁海湾无人岛腐败海鲜行2018.9.14-16","date":"2018-09-26T16:00:00.000Z","updated":"2021-09-15T13:42:38.567Z","comments":true,"path":"posts/2bf85cfb.html","link":"","permalink":"https://erro.life/posts/2bf85cfb.html","excerpt":"备份：四月天户外 作者：艳杨","text":"1原文:https://mp.weixin.qq.com/s/_U9pvdyRBrR3nOpTI4EA0A 时间不会说谎，听海的声音，感谢异乡的相聚。 这次咱们四月天小伙伴跳出了户外自虐圈，面朝大海春暖花开去了。由队中智慧担当：军师-西楼同志发起，女生领队：小青，财务：阿狸，隐藏摄影师，颜值担当若干，外加吃货若干，组成了腐败小分队，奔着海鲜管饱，多吃不胖的目的，第一次海岛游开始了，还是无人的那种。 队伍：专注户外的四月天 时间：2018年9.14-9.16，周五到周日 地点：上海-宁海湾铜山岛（扎营） 人物：24-2=22人+1枚抢镜柴犬（艺名：汉堡），男女比例1：1（不含柴） 装备：重装包若干，行李箱数枚，人均一顶帐篷 心情：浪里个浪 行程概述： 周末行程安排 d0周五 19:15友谊商城集合， 19:30上车出发 估计24:00到达宁海县梅林镇天南宾馆住宿 d1周六 7:00起床，各自在宾馆边上吃早饭。（统一在旁边菜场采购一些矿泉水，蔬 菜 水果馒头等烧烤物资） 8:00上车出发去码头 9:00码头上船，出发捕鱼。 午饭在船上吃，渔家制作。 14:00上无人岛，安营扎寨，自由游戏活动 17:00开始烧烤聚餐，大家一起边烤边吃 晚饭后自由活动 d2周日 7:00起床，自己找食吃早饭， 早饭后拔营起寨 8:30上船回强蛟镇 9:00左右到达镇上， 上车去边上一个古戏台看看 11:30回梅林镇，在大排饭馆吃一下本地菜（可能没海鲜） 13:00上车回程 18:00到达上海，解散 开始吐槽整理： d0周五： 大概8点前出发，路上各自报了个山ming头zi，虽然都没对上脸，也就好像很熟了，哈哈。周五轻松的氛围中，司机师父开的挺快，11：30就到了住宿宾馆。说好的洗洗睡，总有帮吃货哥们儿(还拐了几个心地善良的妹子）一起撸串儿去了。而我，咳咳，和柴犬（汉堡）小兄弟的老大（友情同学）同住两张床，唠嗑到一点半。 d1周六： 厚厚的窗帘下阳光一点不剩，门外细碎的脚步声开始变清晰，探岛的一天要开始了，赶紧摇醒友情。早饭觅食以为离得不远，会是那种很多早餐店的江南风景，果然想多了，实际就是大马路旁边关的上门的馄饨汤包店，好在味道还行，也没来得及浪荡，回宾馆等待出发了。 大概开了1个多小时，下车换船，我看到的船是这样的；然，实际我们包的船是这样的，哈哈。 猜猜下图是在干嘛（PS：小月月说了，评论区第一个猜对的有奖哦！） 22个人两艘船： 船一~介绍下： 一排从左到右7人：文兄、超人、少爷、小江、张帅、井胖子、钟仑 二排从左到右5人：二表哥、艳杨（我）、（汉堡）友情、小青、姹姹 船二： 一排从左到右10人：鲲踏、小十一、三三、阿狸、月影、西楼（军师）、艳艳、无良、勇哥、bobobo 你们说这是虐狗呢还是虐狗呢？是虐汉堡！ 以下来几张照片看看我们在干嘛： 不认识的鱼 石斑？ 金标？ 这个是大青蟹 （满足脸） 好了，你懂了，这是我们的中饭食材，号称海鲜管饱的冰山一角，你要相信四月天浪迹天涯小伙伴们的吞吐量想先看下吃了啥？不，让我先再吐个槽！（捂脸ing） 我们行船的目标是找岛扎营，有俩选择：1.有沙滩的铁沙岛，2.没啥沙滩的铜山岛，面积和横山岛差不多，乍一看肯定首选有沙滩的呀，还能慢个步或者沙滩跑个步啥的，带个排球还能组个沙滩排球，所以，跟着军师我们下了船先去探了个路。 然…这岛为毛线全是礁石，我穿了个超厚增高鞋，大长裙弱鸡的“散步”了整个铜山岛，成功的晒出了分界线，过程中，汉堡同志也成功的摔了个四脚朝天，众人一顿嘲笑，哈哈哈。 到达海滩以后沙土松软，也怕涨潮，不适合扎营，于是一通拍照，环岛一周回船。好在有沙滩的海还是很适合凹造型的，发点偷来的库存照~ 听说有个不标准的“LOVE”，“LOV”看起来很认真~ （友情：我才是很认真好么，Jump！） （汉堡：愚蠢的人类啊，都在干啥子哟） 美美的小青领队背影，记得是在离开这个岛的回程拍的~ 好啦，我要开始秀我们回船以后的美食啦，海鲜盛宴，准备好纸巾~ 大螃蟹小螃蟹（好了，菜名什么的都是我乱起的，不要纠结这种小事儿你知道吃饭的时候还要问菜名这件事儿有多艰难么，一不小心就没得吃了！hhhhh） 皮皮虾？ 鱿鱼鱿鱼，好好吃~ 这我就吃了一个，总觉得这类海鲜沾着调料都一个味道，啊哈哈 以上，还有无数其他的菜，桌子都放不下了，我相信起码我们一桌没人拍全菜，因为，吃都不够时间了，没空拍照哈哈，除了海鲜，玉米超级好吃，还有那个白色发糕晚上烧烤还带了一堆。 说到烧烤，吃完饭我们就进军最终扎营岛啦——铜山岛 由于怕我们大部队颜值太高，引起群众嫉妒扎营被驱赶，有这么个地方，我们呆了一个下午，基本活动是：睡觉/打牌/发呆/拍照/钓螃蟹/遛狗/听音乐/跳海…囧rz 敬业的摄影师们 帅帅的少爷，一看就是滑板少年，踏平了苏州所有路线哦，光福小七尖就走了6次，也是大神~ 胖哥是不是有种在钓鱼的感觉，哈哈哈，鱼竿呢？~ 嗯….阿狸，需要推你一把么…二表哥都已经下海游泳了呢~ 无人机视角~ （emmmmmm，还是你最帅，而且晒不黑~） 我怎么能流水账这么多都没写到烧烤！放图放图： 一号小分队：下刀和串菜调料小组/吃瓜群众：友情和胖哥的配合，夸下友情调的鱼味道好极啦~ 胖哥特写~ 二号小分队：烧烤主力：超人，全程烧烤师~鳌太大神 此图为动图表情包，如需请私聊（奸笑） 丢土豆的小阿狸 军师的叫花鸡，表示三三的好吃 三号小分队：土豆地瓜叫花鸡，一团黑都往里扔，都好好吃的呢，三三的叫花鸡特别好吃，哈哈看图！！ 看图说话~瘦了好多好多的二表哥，这么看更瘦了 张帅和钟仑（努力充气中） 腐败要有腐败的样子（来自少爷的一室一厅） 糊的压力测试，哈哈：小妹、少爷、艳艳，藏在后面的月影 烧烤一拨又一波，切-串-调酱-烤，玉米/螃蟹/鱼/虾/香菇/馒头/金针菇/土豆/地瓜/叫花鸡……好多好多，虽没觥筹，人流却也交错，配着音乐，仿佛从60年代吃到了近现代，吃了几个小时感受了半个世纪。累了的钻帐篷，想聊天的三五相聚，还有我这种等了半天没人组织玩游戏的，也就十点多钟数绵羊去了，渐渐的也都安静了，明天稍稍溜达这次腐败也就结束了。 清晨的露珠，我们的帐篷 Po些漏网照片： 经典照片（瞒着小姐姐偷偷放上来的） 美美的姹姹~ 最后一天的早上，各自动身拔寨~ 跟着大部队去了宁海古戏台的潘家岙潘氏宗祠古戏台，来个官方介绍： 国务院公布第六批全国重点文物保护单位，宁海古戏台以崇兴庙古戏台、岙胡胡氏宗祠古戏台、下蒲魏氏宗祠古戏台、潘家岙潘氏宗祠古戏台、双枝庙古戏台、城隍庙古戏台、龙宫陈氏宗祠古戏台、马岙俞氏宗祠古戏台、大蔡胡氏宗祠古戏台、加爵科林氏宗祠古戏台等十个古戏台联保的方式名列其中。 最后的午饭 好啦，这次差不多就这样咯，最后汉堡跟大家say 拜~ 后记： 回忆起当时露营在海边，听着潮起潮落，帐篷底下吹来的海风久了有点凉，心很平静。帐外星空很美，而要复制眼前的景象身临其境很难，只好把星星摘下存进脑海。走出城市吧，离开舒适圈探索世界，多好，不同的感受，体验，朋友。 感谢四月天小伙伴们，感谢军师西楼组织，大家的互助，从不认识到把酒言欢把歌唱，还有很多很多没写到的，就留在心里吧。 期待下次的故事，期待和我们这群志趣相投的朋友走的更远，更久！~","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"轻装","slug":"四月天/户外/轻装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E8%BD%BB%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"艳杨"},{"title":"纪龙山之探洞&速降篇","slug":"纪龙山之探洞&速降篇","date":"2018-09-10T16:00:00.000Z","updated":"2021-09-15T13:42:38.574Z","comments":true,"path":"posts/482e8599.html","link":"","permalink":"https://erro.life/posts/482e8599.html","excerpt":"备份：四月天户外 作者：尹玲玲","text":"1原文：https://mp.weixin.qq.com/s/erg1wkNO8A5OwB4lUNoInw 纪龙山为典型喀斯特地貌，海拔800多米，峡谷溪涧和高山平川构成连绵起伏的峰峦翠岗，奇岩怪石遍布，大小溶洞众多，且多暗河流泉。在这群山连绵、景色迷人的山涧开启了我们的悬崖速降、洞穴探险的激情之旅。2018年9月8日，领队经过层层筛选，实力和运气并行的20名队员终于赢得领队的认可，开始了纪龙山之行。怎么筛选的？当然是看颜值了！在莲花路聚合后，8点准时出发，满载着期待，兴奋，车上简单自我介绍后开启逗比，侃大山模式，一路欢声笑语！都说在最狼狈，疲累的时候往往是最真实的一面，途中杭州下沙高速路段堵了3个小时，本以为会是烦躁，吐槽的画面，小伙伴们确依然谈笑风生，吹牛装逼中！小编的心机被戳破，实在按耐不住，只好运用我的乾坤大挪移来开路，后面一路顺畅，车子飞的太低，咻忽一声已到山脚！小编的实力可不是盖的！ 在这信息化时代，小编为了争取流量，文末设有奖问答，欢迎参与！为平抚未入选驴友愤愤不平的情绪，证实本队的颜值，来张大合照，是不是超养眼呢！纪龙山大合照 一路小跑，到达山顶 兵马未动，粮草先行，活动伊始，队旗先亮！ 摩拳擦掌，探洞准备中 洞口几乎垂直下降，但这只能激起我们的斗志！ 黑暗给了我眼睛，但我却用它来寻找光明，我们的光明却是队友给的！团队协作，勇往直前！ 成长中的石乳已是中流砥柱！ 壮观的溶岩 黑暗也无法阻止我要装逼的躁动的心！黑暗中自带绿色光环 闭关修炼的军师 探洞成功，光明是如此珍贵！来张小妹和BANM的合照！ 探完洞，天已黑，吃完晚饭，又到了腐败的时候了，篝火，游戏，表演开始了！烤全羊，腐败新高度！ 同学，蚂蚁已顺着你的口水爬到嘴角了！ 哎呀，嘴张太大，苍蝇吞下去了！ 猜数字游戏获奖者表演功力 打死不告诉你这倆是谁！第二天，饱饱的睡完一觉！起来开始浪！太阳晒到屁股才起床 放风筝的蒙圈坐山鹰 吃好早餐，简单培训后，就开始了我们期待已久的速降！做简单的速降培训！ 徒步一小段，到达速降点，跃跃欲试的小伙伴！ 看完领队首降的表情！此刻的气氛和内心独白请自行脑补！ 各位看官，脚软了没？！ 看官，你手里的手机掉下去了没？！ 啦啦啦，开始介绍本次活动的帅哥和靓妹了，大多都是单身贵族，贿赂我，可以提供资料详细了解哦😊隆重介绍下，本次活动的领队爻哥！ 队里开心果apple 首战成功，女中豪杰阿狸 轻轻松松的水哥 颜值担当毛小妖 妮可和小鱼儿这对恩爱CP 专业的小鱼儿 超投入的礼顿轼见 笑靥如花的may 姿势标准的三三 淡定的艳艳 小编速降姿势不要太帅哦 第二天的行程的第一个刺激点到了，90度的豹子崖，赏图前请保护好你的小心脏！重装岩降，就问你服不服！ hold住全场的粒粒 故作淡定，实则慌了一逼！ 60度的仰视特效 此次户外，一路有神兽保护！领略下它们的雄姿！狗狗小嘟嘟打头阵！ 出镜率必须要有保证 户外狗狗威武但不失可爱 你来追我呀，你又追不到我！ 农家狗狗不舍的眼神 徒步2小时后，犒劳下自己，溜索来一波！帅气的曹大哥！ 摆帅的小树 认真的邝宣科 背景给力不？但帅到没朋友的小编依然是焦点中的焦点！ 当大家还在做美梦时，曹哥已马不停蹄给自己加戏，晨跑加摄影！下面请欣赏曹哥的个人摄影作品展！芦苇，云海，日出 大家欢声笑语，不觉已到达山脚，享受了丰富的午餐！吃完午餐，曹哥带着大家做修复大保健！ 一路的摄影大咖，粒粒还在坚持本职工作！ 农家的小妹妹也被我们吸引，加入行列！ 又到了挥泪告别的时候，再次感谢爻哥，军师，小鱼儿的组织，谢谢其他小伙伴的一路照顾支持，下次我们会在某个山头再见！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"尹玲玲"},{"title":"行走在水上的人-浑水溪","slug":"行走在水上的人-浑水溪","date":"2018-07-30T16:00:00.000Z","updated":"2021-09-15T13:42:38.559Z","comments":true,"path":"posts/d53b1606.html","link":"","permalink":"https://erro.life/posts/d53b1606.html","excerpt":"备份：四月天户外 作者：青蛙","text":"1原文：https://mp.weixin.qq.com/s/1hmNzbVrr7EV_H2hH5qdUQ 蝉鸣无止无休，温度三十五六。 夏天，一个让人又爱又恨的季节，对于宅不住的人来说，何以解忧唯有玩水。大江大河，气势磅礴，但苦于无遮无拦，避不得暑。要说清凉快活地，还是深山老林里。溯溪，自然成了不二之选。 宁海，宁静之海，就是溯溪的好地方。风平浪静的港湾溢出的这份安宁，令夏日的暑气也降低了几分。我对宁海的心心念念还要从那一年徒步宁海步道，遇见的米酒说起，老东门米酒，那一夜发生的事，恍若南柯一梦，后面再也寻不到这种米酒，米香四溢，醺而不醉。 深夜时分，宁海消去了暑气的蒸腾，归于清静，我们一行也在此时到达了这座海滨小城。因为还在禁渔季，海鲜大排档上水产种类并不丰盛，烧烤摊上也不见我想点的扇贝生蚝，或许是位置不对吧，我也就兴致索然，早早睡下了。 翌日清晨，我早起跑步经过城隍庙拜了一拜，保佑我们此行平安顺利，途径潘天寿广场，找到一家名为下岗饭店的早点摊，买他们最为出名的生煎和豆腐脑，不过并没有特别的口感，本就是街坊邻居赖以过早的寻常之物，是我对它期望过高了吧。 宁海城隍庙 出发去溯溪的起点，还有着四公里的山路要走。夏天户外运动，除了防中暑，尤其要注意的就是蚊虫叮咬，此时正是蚂蟥肆虐，蛇虫横行的季节。有备无患的防护措施一定要做好，小心驶得万年船，具体请参照穆斯林的装束。 一个零值的人（null）举着Gopro走在队伍的最前面,充当着领队和随队摄影的角色，后面你还会发现他身兼数职，比如探路者、救生员等等等等。当然，为了寻求最佳的被拍机位，我紧跟其后走在第二个，后面跟着二表哥帮我打辅助，万一有个蛇虫，他可以肉扛。再后面就跟着小树（一个精致到用海蓝之谜的汉子）、小虾米、莎莎和阿狸，更多的小伙伴还在后面逶迤前行。 正午之前，我们终于看到了望眼欲穿的溪水，大伙决定听袭来稍事休息，做点补给，而不幸就在此时发生了。我们当中最小的队员，只有三岁的嘟嘟，被蚂蟥咬了，苦于无法言语表达，只能撕心裂肺的惨叫了一声，还好她姐姐及时发现，才没有造成大的伤害。 不会游泳的嘟嘟 生活如水，生命似水，我们与生俱来带着对水的深情和依恋，此时，大自然的水就横亘在眼前，大家迫不及待的与其亲近、与其交融，当然还有那么一丝丝的胆怯。人说似水柔情，也说水火无情，我们想融入其中，又害怕被它吞噬，总是喜欢做蜻蜓点水般的的尝试，习惯以后，才能真真切切的揽其入怀，尽情恣意的享受水的温情。 深潭凝视 在水里行进不远，就有深谭无数。此行的重头戏也就如约到来—跳潭。爬上潭边魏然耸立的岩石上方，纵身一跃，刹那间，化身为鸟，飞翔在天空的碧蓝；扑通落水，变身为鱼，遨游在碧波的荡漾。此时此刻，整个人都是空的，思绪是空，身体是空，周遭也是空，万般皆空，无悲亦无喜。尘世中，我们很难有这种独特的体验，我就这样一次又一次不知疲倦的爬上高处，飞身而下，像一朵欢快的浪花。两米的高度已经不能满足飞翔的快感，那就四米，习惯了四米，那就挑战六米，再高？不敢了，原来我还没有真的空，害怕只是藏在了内心的深处，被熟悉所掩盖。大伙儿都深陷其中，玩得不亦乐乎。 大部队行进中 直到西楼告知大伙路线前方还有更好玩的去处更清澈的水潭，大家才意兴阑珊的整装前进。果不其然，在水里面漂流不久，就遇到一处小瀑布，横亘在道路中央，两米多的高差可难住了队里很多妹子，劝说她们从瀑布上方跳到下方深谭里，期间的一波三折，真是一言难尽。派出的谈判专家在水里泡了整整90分钟，可妹子们就是不为所动。任凭你三寸不烂之舌说尽千尺潭水，她自岿然不动宛若风化千年。在艰难的劝说下，西楼欲做帝舜，携手娥皇女英共赴湘江之水，奈何最后时刻二女泪洒幽潭，撒手不去。一直到天色渐晚，前路还长，才鼓足勇气，舍身跃下，众人齐鼓掌欢呼。妹子们也喜极而泣，但她们不知道的是前面还有一个更深的潭子在等着她们，真是不经磨难，难取真经。好在有了一次经验后，大家也不负上一次的迟疑，鱼跃而下。 青蛙跳水瞬间 跳潭耽搁了时间，导致要走夜路了。树林密丛，羊肠小道自是不能走了，我们趁着暮色，唱着夜歌，聊着趣味八卦，说着人生理想，最重要的是畅想着出山后的海鲜大餐。一路上伴着清脆的蛙鸣和远处的犬吠，看月色勾勒出群山的黑黢身影，溪流泛着银光。不远处还有点点星光，忽明忽暗，行近才发现那是夏日的萤火虫，讲述着儿时的童话。 回到市区饱腹之后，酣然入睡，等待着我的是明天的龙马漂流。 龙马漂流最让人期待的莫过于它的终点，龙宫古村。龙宫，一个让人产生遐想的名字，“水不在深，有龙则灵”，千年来这里孕育了世代在此生息的古老家族-义门陈氏的分支。溪边那株400余年的大树，虬枝苍劲，形状如龙，开枝散叶，象征着村落的繁荣，佑护着村民繁衍生息。 龙宫陈氏宗祠 我们从马岙螺丝潭，漂向龙宫向阳桥，一路心随船儿走，船在画中游。有时遇着巉岩险阻，飞珠溅玉般湍急的水流使得小船东突西撞，颠起抛下；有时是平滩静水，就放了浆，任其随波逐流，惬意的躺在小船上，欣赏两岸满目皆翠的画卷。在这里，你可以抛却任何的烦恼，洗涤疲惫的心灵，重回年少时光。顺水而下，遇激流险滩，稍不留神，还有翻船之虞。这不，我和null唱着歌、划着桨，荡着船，就遇到一艘翻掉的小船，人被湿漉漉的救了起来，着实狼狈。我和null也分舟自横，漂泊而下去了。不过，打起水仗来，我们还是一条船上的蚂蚱，联合颜值担当的190小分队，纵横水上，无船可敌，是谓麻索连舟。 水上战况 社会社会，我最社会 吃过甜美多汁的西瓜，我们也要启程返沪了，留给夏天更多我们的故事。 PS: 本来想和大家讲一个《法句譬喻经》中《笃信品》的故事，说当一个人有了绝对的信心，他从水面上走过并不是什么稀奇的事，来说我们在安全的保护下，鱼跃寒潭的事情。后来想想，又是多么的乏力，每个人对于高度和水的恐惧，对于未知的畏惧皆不相同。我们无法揣度别人的内心故事，也无法做出选择。过去的那个周末离我们很近的永康就发生了坠落事故，宜昌也有多起，户外有风险，溯溪需谨慎。 null，侗族美少年 二表哥，一滩肉 190，本队颜值担当 只会跳不会游的青蛙 西楼，粉色很符合楼队的气质 *二表哥、小树、鲲鳎、阿狸、点点* 四月天楼队旗下大合照","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"溯溪","slug":"四月天/户外/溯溪","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E6%BA%AF%E6%BA%AA/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"溯溪","slug":"溯溪","permalink":"https://erro.life/tags/%E6%BA%AF%E6%BA%AA/"}],"author":"青蛙"},{"title":"腐败游之龙须山","slug":"腐败游之龙须山","date":"2018-05-20T16:00:00.000Z","updated":"2021-09-15T13:42:38.558Z","comments":true,"path":"posts/ad107891.html","link":"","permalink":"https://erro.life/posts/ad107891.html","excerpt":"备份：四月天户外 作者：艳艳","text":"1原文：https://mp.weixin.qq.com/s/TJ7XZy6Na86h7UirmfS97w 五月不是读书天，不冷不热正爬山。虽然我们是四月天，但是五月天也要继续活跃呀。小伙伴们还是按耐不住内心的骚动，策划了一次龙须山之行。龙须山一直被传颂为四月天的爱情山，据说在这里可以遇见你的他/她，就冲这一点，冒着风吹雨打的风险，小伙伴们还是出发了。 按照旧历，11号晚上7:30准时集合从上海出发前往绩溪，历经将近六个小时的车程，小伙伴们终于在凌晨一点半到达农家，为了养足精神，大家都抓紧洗漱睡觉。第二天早上七点半准时出发登山喽。请记住以下未经历风吹雨打的懵懵哒的脸，他们还不知道自己即将经历什么 出发前的合照，都以为是来腐败的 带着愉悦的心情，哼着歌悠哉悠哉的走在乡间的小路上，走过木桥，走上山道…… 以为轻松愉悦会伴随一路，结果天气预报成真了，一进山就开始下雨，小伙伴们储存已久的雨衣终于派上用场了。赤橙黄绿青蓝紫，身穿雨衣山中行。 你以为下雨就已经是这次行程的难度所在，不不不，这才只是个开始，山顶的风才是给我们最大惊喜。它吹起多彩的雨衣，还有军师的烟…… 随风飘舞的小蓝，岿然不动的安安 looseen的黄袍还是很有型的 风带起的烟模糊了军师的脸 风雨交加当中，爬山的难度增加了，手脚并用是必然的，绳子辅助是不可少的，形象什么的是肯定没有的。下面是展现真正的登山技术的时候了，请搬出你的小板凳，拿出你的笔记本，记录好以下解锁的登山姿势…… 第一式-登山杖辅助（请务必忽略后面的……） 第二式-放绳子（有大神就是好） 第三式-手脚并用（没错就是我😜） 以为登的如此狼狈，我们就不拍照了吗？请看以下同志们登高望远照，霸气侧漏照，回首摆手照，互相偷拍照…… 我站在高山上向下望，那一片云海雾茫茫 掌声欢呼声在哪里 女王大人即视感 one，two，three，four…… show time 不要以为只有四月天的小伙伴们爱臭美，五月天的龙须山也爱美，云雾缭绕，宛如仙境…… 在披风带雨，跋山涉水过后，小伙伴们终于安全到达营地，这才是我们此行的终极目标-腐败。安营扎寨，火锅走起，有酒有肉，不虚此行啊。 吃吃喝喝之后，才迎来了晚上的重头戏，我们的篝火晚会。就这样一堆火，点燃了小伙伴们内心的激情，各种挖坑各种埋，几家欢乐几家愁……由于不可描述之事太多，详情请问小鱼儿索要视频。如果实在想要知道，请下次参与走线，毕竟听别人讲，不如自己亲身体验。😁😁😁 不可描述之篝火晚会 不可描述之猜猜他们在做什么 第二天下山天气放晴，大家就开始放开了走，我们的一号小分队提前两个小时到达农家，我们的二号小分队留了军师等我们，我们三号小分队脱离轨迹，发掘了一条逃票路线。不管如何，大家还是在中午安全到达农家。吃过午饭就回上海啦。 最后总结，龙须山这条路线，难度适中，有陡峭的路线，更有美丽的风景。一定要学会看轨迹，正确使用登山杖，最重要要有团队意识，毕竟大家一起安全来就得一起安全回。特别感谢小鱼，花花和军师的援助之手。腐败之行，未完待续…… 拔营下山之前，来张大合照 拉爆我们的1号小分队，曝照留念 最后来一张萌萌的瓦力君","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"艳艳"},{"title":"重装铁匠山","slug":"重装铁匠山","date":"2018-05-06T16:00:00.000Z","updated":"2021-09-15T13:42:38.576Z","comments":true,"path":"posts/2546f6a.html","link":"","permalink":"https://erro.life/posts/2546f6a.html","excerpt":"备份：四月天户外 作者：仓廪","text":"1原文：https://mp.weixin.qq.com/s/kNN8InvHCTNUOESQEWHodA 人生中的第一次重装就在铁匠山拉开帷幕! 铁匠山地处天目山系的西北面。安徽、宁国、万家乡境内！相传明朝末年，朝廷召集了众多铁匠在此铸造弓箭。铁匠山的名字因此而来！铁匠山海拔一千二百米，主峰与发源于浙江临安的天目山的余脉相交接。是皖南最高峰之一。 啥也不说，先来一段专业视频介绍第一天我们的行程。 下面以文字的形式揭开行程的面纱： 5月28号晚上，我们一行15人从上海坐车出发前往目的地，在即将到达农家的路上，遇到人工路障，于是伙伴们下车挪出一侧可通行之道，到达农家已经接近已是29日凌晨2点。 大家稍作休整之后纷纷进入梦乡。不知道是远离城市的缘故，还是深处大山的缘故，这一觉睡得格外香甜。清晨第一缕阳光洒落山间，大家不约而同起床迎接新的一天。虽然没有下雨，远处的大山一眼望去，还是有一种“山色空蒙雨亦奇”的感觉。已经不是第一次住宿农家了，但是每次食宿，都像诗人孟浩然【过故人庄】诗里描绘的画面一样，“故人具鸡黍，邀我至田家。绿树村边合，青山郭外斜”。此刻和伙伴们围桌同坐，一起共享早餐，实属惬意。在这大山里，一切都是那么真实，纵然冥想一天也不会觉得乏累，体会到了田园诗人陶渊明那种意境“少无适俗韵，性本爱丘山。 误落尘网中，一去三十年”。而后一深想，像我这种有多动症的女子，在这里待这么多年是不是会崩溃掉。我还是抽空经常来转转山，与大山亲近亲近。 早饭后，约7点30分我们背上行囊从农家出发。还没走多远，摄影担当者之一，人送外号“努力”，认真地栽了两下，什么鬼，见血了。（现在想来，想对努力说一句：“努力，摔跤你绝对是认真的！”）接下来的路，他可是身残志坚，走完全程。（不过他是大神之一，这点小伤，不在话下。） 很快他就跟上了前队，像我这种级别的小妖只能在后面打打怪了。 让大家见见下文中前队的大神们，一个上午全程不见真身，难得的一张合影。 左一，点点，本次钦点背锅，锅千万不能丢； 左二，粒粒姐，走过诸多山峰的大神，也是本次摄影担当之一； 右一，树神，是装备百科全书，行走的装备智库，此次我重装装备也是出自树神之手，大长腿，这一天下来全程不见踪影。 右二，米国，新竞昵称“终结者”，每次聊天都能让他终结（开个玩笑）。体力自然是杠杠的，全程快步流星，追风逐电，刷刷刷就消失于丛林。 后一后二，新加入的伙伴黄海和李妞，身体素质也蛮好的。 慢慢地我们后队进入了山林，果然是“人在画中走，江南好风光”，景色优美，气候养人，继续前行，深谷幽静，瀑布成群，乱石成岗，此时我脑补了一个画面“闻琴幽谷里，看弈古岩前”， ”山僧对棋坐，局上竹阴清”，如果真能有幸遇到，像这种能够花一个下午看人垂钓的人，估计就不走了，席地而坐-观战。 路途中，也有徒步爱好者，遇上这样的景致，有的拿出手机拍照留念，记录大自然的鬼斧神工，别出心裁；有的驻足，静静欣赏。 还没有走多远，注意到路途中三三两两有一些白色垃圾，此刻我想到一首诗： 根，紧握在地下； 叶，相触在云里。 每一阵风过， 我们都互相致意， 但没有人， 听懂我们的言语。 纵然我们无法听懂大山，丛林，怪石，溪水的诉求，但我们却可以身体力行做一些事情，降低白色垃圾/难降解物质对他们的伤害。所以，我们提倡每一位户外爱好者，都可以做到文明徒步，带走随行的垃圾，在力所能及的情况下，能够带走更多山间垃圾。 走着走着，就偶遇了天梯。我是既兴奋又担心，兴奋的是，这个比较刺激，担心的是，怕自己爬到一半腿软。心想有水哥，月月，荣哥，怕啥。水哥打头阵，那个速度杠杠的，不费吹灰之力到达上端，接下来是荣儿，我，而后是月月。真正攀爬上来之后，感觉并没有那么难，我自信指数上升，丢却了忐忑不安，只留下欢呼雀跃，心里那叫一个美滋滋，喜洋洋，想着爬升700米也就小菜一碟了。 但不知，这只是小试牛刀，一叶障目不见泰山。前面竟然还耸立着一处更高的天梯，这下是真的腿软。水哥依旧当仁不让第一个到达指定位置，我把登山杖递给月月，避免攀爬过程中有所牵绊，引发插曲，破了相什么的，毕竟女孩子还是美一点好看。爬到中间的时候，腿部渐渐开始发软，这下真成了软腿妹子，心塞啊。好在我也顺利达到上端，而后是荣哥，荣哥攀爬的时候我在上面给她拍照，她的表情很严肃，很快她也到达，我跟她分享腿软，她说，爬到中间，也有腿软，不敢往下看。最后是月月，他就不用说了，已经是牲口一枚，这种难度对他而言根本就是小清新。 那么月月是谁？我想用一种特别的方式介绍这位四月天创始人。请看抖音版人物介绍： 看，嘴巴很一般， 看，鼻子很一般， 再看看眼睛，一双大眼睛拯救一张脸。 这样黑月月应该不会被打！言归正传，月月本名杨月，汉子，湖南人士，才子，人帅，腿短，哦，不对，腿不算太短，还凑合。由于长年爬山在外，身体素质过硬，结识众多徒步好友，有些已经成为把酒言欢，推心置腹的朋友。就是这些朋友一起，创建了四月天。 左一，水哥，攀爬实力担当，观察下来发现水哥原来是暖男类型。 左二，荣哥，是爬山和杀人游戏佼佼者，全程带我“飞”。 下图这个笑得很二的人是我，谢谢月月给我拍的“大长腿”，哈哈哈！ 前方高能，偶遇一个感人的画面，是的，大家没有看错，正是山间人工扶梯，内心颇为感动，不远处，我们也见到了正在搭建人工扶梯的工作人员，相比在城市/乡村中搭建/修缮工作而言，山间的危险系数更高，为他们的工作点赞。 继续上路，爬升700米，大山是认真的，刚开始爬升300米，我觉得心理素质，各项指标都在可控范围之内，到后面的爬升，我已经很难调整呼吸和步伐到同一频率。只能慢慢地走，休憩一下，反复进行这样的动作。好在，山间有清泉，圆了我想吃雪糕的心愿。 一直到我们11点30分到达山顶，我已经喝了一升清泉。在这里提醒大家，清泉虽甘甜，请勿贪杯，肠胃不好人士，过多饮用会导致腹泻。山间饮水，提倡少喝，频率高，避免一次过多饮用，导致身体不适。不知是从什么时候开始水哥已经走到了前队，剩下月月和荣哥收我这个小妖了，心里暗想啥时候小妖成仙呢。 下面附上几张前队大神洒脱大作。 这一张，如临仙境。 下图一，小鱼儿，这姿势霸气，会当凌绝顶，一览众山小的气势表现得淋漓尽致。 下图二，艳阳，爬山很从容，步伐与气息控制得很好，也是大神之一。 很显然，花花已经与大自然融为一体，领悟了人生的真谛。 我想采访下花花，你领悟到的是不是： 人生就是一场修行，且行且珍惜？（欢迎大家评论处，求解？） 约11点30分，月月，荣哥和我，终于在山顶与队伍汇合。此刻我只想卸下背包，找一个大石头，来一个葛优躺，然后山顶刷抖音。此时队伍已经在山顶恭候多时，等待着我们开始午餐，午餐一切从简，伙伴们拿出背包中的食物，开始相互分享。分享食物是最让人开心的时刻，第一是能够品尝更多的食物，第二是能够让我知道下次需要携带哪些食物。饱足二十分钟有余，背起行囊继续征途。此时我们才走了今日行程的三分之一，月月说后面路途需要提速了。 登上铁匠峰顶，有小武当山之称的铁匠山果然名不虚传，一览众山小，远山层岚叠嶂，近明远暗，像平静的海浪。花团锦簇，树木葱郁。 下图一，老七，跳跃式向大山表示热情。 树神，粒粒姐，米国也身临其境。 前行的路上并不孤单，这样的美景可以时时驻足欣赏。铁匠山峰到营地天池，爬升不大，大部都沿着山脊徒步，伙伴们步伐明显轻快起来。到了最后二座山头，视野开阔，一眼能够望见纵深，是考验耐力的一个环节。 1我和荣儿走在了小鱼儿和花花的后面，花花和小鱼儿在对讲机中告诉我们可以从左侧山脊切过去，这样我们就不用翻山越岭。我担心走错路，误入狼口，跟荣儿商量了，决定按照轨迹前行。此外，月月和树神在对讲机中告诉我们，山顶凉亭风景独好，可俯瞰整个天池。爬呀，爬呀，爬呀，终于爬上了第二座山头，目睹了大神们所说的天池。天池清澈碧透，四周群山环抱，峰峦挺拔，幽谷深壑。水分双派碧，山带百峦青。驻足于山峰，山风拂面，消去忧愁，怎能让人不爱上这样的大山。我跟荣儿说，不想走，走不动，我想留下来露营。 1米国手表记录海拔高度1343米。 1 看完天池，从凉亭下山一路好多碎石怪石，我和荣儿不得已以龟速下山，为了缓解腿痛，一路上各种表演节目。原本我和荣儿预估一个小时的路程，却用时二小时。 终于从凉亭下来，月月已经在下面等我们了，告知前面一直下山就可到达营地。内心很是激动。于是艳阳，荣儿，我们三加快步伐，直奔营地。达到营地的我们，终于见到了走在前队大神们，他们已经为晚上火锅忙碌好一阵子了。 下午约五点，伙伴们陆续到达营地。大家分工合作，生火，烧水，择菜，洗菜，其乐融融，不亦乐乎。 这一张颇有满汉全席，邀请大家共享的意境。 1 这一波火锅一共有三个回合，第一回合，抢丸大赛，当水煮沸，锅盖揭开的那一刻，食物香气扑鼻，还未入口，舌尖上中国的感觉就来了，这时，大家趁势抄起家伙，开始十八般武艺大捞丸子，作为减肥一员的我，决定暂时放飞自我，一勺又一勺一连吃了八个丸子，那叫一个满足。 第二回合，气势上不输第一回合，八仙过海各显神通，有蠢蠢欲动的，有代表组织跃跃欲试的，当然让也有淡定从容的，锅盖又一次掀开，翻滚吧，金针菇，白菜，土豆，肉丸，牛肉片，让翻滚的都到碗里来，装进肚里才正道。第三回合，大家战斗力已然消弭，积极性不比前面二个回合，什么肉丸君，牛肉片君，豆腐君伙伴们都不怎么光顾他们了，任凭他们在锅中徜徉悠扬。（斧正一下，我们是很斯文地用餐，只是为了体现山顶火锅的美味，描述让场景变得更有画面感！） 在落日下，黄昏中，一杯敬自由，一杯敬远方，我们就这样举杯多次，分享着故事，倾听着故事。虽不似诗仙李白那般豪迈“烹羊宰牛且为乐，会须一饮三百杯，岑夫子，丹丘生，将进酒，杯莫停。与君歌一曲，请君为我倾耳听。”但却醍醐灌顶于诗圣杜甫“人生不相见，动如参与商。今夕复何夕，共此灯烛光。”在这大上海，遇见很难得，更难得是的，遇见之后编织的美好故事。 晚餐还未用完，景区工作人员就提醒我们，不能在景区露营。集体商议后，决定往景区入口方向前行并寻找新的露营点。这时天空下起了雨，雨势越来越大，我们打开头灯，抓紧时间打包行李，一部分人带路前行，月月他们留下来洗盘，收拾现场，带走所有垃圾。 很快我们到达景区入口的小商店，询问店家是否可以在此扎营，店家同意可以在此安营。于是伙伴们着手安营，一会儿功夫，一顶顶帐篷就成形，我和荣儿在水哥帮助下，顺利扎好帐篷。月月他们速度也很快，大家休整妥当之后，树神提议玩杀人游戏。 伙伴们积极性很高，纷纷响应。每次玩杀人游戏，都是越玩越振奋，大脑要飞速旋转，兼顾一位合格的怀疑论者和伪装者。感觉智商不够用，情商又不够凑，但是这个游戏又确实很好玩。大致完几局之后，夜幕已经很深，明天还有旅途，我们解散，各自回到小窝，结束这一天的充实和疲倦。梦乡，完美ENDING. 美好的一天又开始了，这是我们昨天晚上的营地和各位小主温暖的小窝。 男士们很早就起来忙碌早餐，古人云，大隐隐于市，当你看到早餐之后就明白这个道理，丰盛的早餐有稀饭，咸鸭蛋，青菜，还有热水，姜茶，这才知道平时那都是虚怀若谷，现在秒变厨艺小能手，身怀各项技能。实力可以的。 早餐后，我们休息片刻，便在景区入口处合影留念，伙伴们神采飞扬，飒爽英姿啊。 这张向天再借五百年！哈哈！！！！！ 行程沿着吴越古道下山，目的地山下农家。 请看今日轨迹视频： 下山速度会普遍比较快一些，队伍走得也相对集中，下山途中遇到很多上山的人，有些路段比较窄，只能单边通行。山里有一些野菜/野草和粽叶，野草可取几株回去种植。下山路段基本都是石头路，高低不平，走一段建议休息一会，让腿部放松，而且找到合适的下山方式，减少对膝盖的磨损。 约11点到12点，伙伴们陆续下山，抵达农家。在农家稍作休息之后，吃完午餐，我们就坐车返回上海。 下图是四月天成员五一分队一周年纪念照。 总结： 沉舟侧畔千帆过，病树前头万木春。 今日听君歌一曲，暂凭杯酒长精神。 事物是发展的，周而复始，我们需要步履不停，开怀拥抱未知。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"仓廪"},{"title":"最美-天台山随记十首","slug":"最美-天台山随记十首","date":"2018-04-26T16:00:00.000Z","updated":"2021-09-15T13:42:38.555Z","comments":true,"path":"posts/98a8985c.html","link":"","permalink":"https://erro.life/posts/98a8985c.html","excerpt":"备份：四月天户外 作者：西楼","text":"1原文链接：https://mp.weixin.qq.com/s/nSQWBKr9vjgg6bW0nc3V2Q 每一次的旅行都想与你同在 天台山随记十首 高速路堵车 已是凌晨一点多，车龙僵卧未曾挪。 人生但有驰怀事，总在心田不断磨。 茶田瓦舍 堂前古韵幽香绕，檐下禅铃风语多。 雅舍囿来清净地，每天坐对一城佛。 注：瓦舍对面即是佛学城 高明讲寺-三首 其一 上山 清风一路水潺潺，几处芬芳见杜鹃。 许是尘心背负重，青春脚步也蹒跚。 其二 朝拜智者大师 额上青斑双鬓湿，几多跪叩未曾知。 心无艰辱真修路，一片虔诚拜祖师。 其三 月清大师 眉目清纯身骨秀，笑颜尤比肃颜多。 相逢稽首无他语，唯劝众生勤拜佛。 九龙寺-两首 其一 摘蕨菜 小道通缘不尽弯，姑娘何事探身边？ 拳儿嫩嫩如春色，中午聚餐来一盘。 1**注：蕨菜也叫拳头菜** 其二 留影 杜鹃粉艳石如墨，岗上影棚随处台。 碧宇群山风暖梦，青春靓丽秀出来。 写给自己三首 其一 回忆 心渐沉沉念未平，重游故地在国清。 似闻笑语空阶上，混入钟声别样听。 其二 无言 那日秋浓今日春，枫红樱艳竟难分。 一般高朗晴空下，来路青青草渐深。 其三 归去 佛说聚散本因缘，手已轻挥口未言。 今日分别存一笑，或能相遇在他年。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"诗词","slug":"诗词","permalink":"https://erro.life/tags/%E8%AF%97%E8%AF%8D/"}],"author":"西楼"},{"title":"歌曲-四月天","slug":"歌曲-四月天","date":"2018-04-25T16:00:00.000Z","updated":"2021-09-15T13:42:38.556Z","comments":true,"path":"posts/3ee35bf5.html","link":"","permalink":"https://erro.life/posts/3ee35bf5.html","excerpt":"备份：四月天户外 作词：西楼、七七 制作：319 演唱：蜜蜂","text":"1原文：https://mp.weixin.qq.com/s/tX26628Lj7BO8qjmMLN24Q 捻一串风铃 摇醒远方的春色 踏一串足迹 排成青春的快乐 唱一首我们自己的歌 让它在群山中响彻~~~~ 四月天首创MV，军师作词，七七修辞，319制作，蜜蜂倾情演唱。 歌词： 1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253545556575859晚五朝九打拼营苟魔都满沉浮几番徘徊孤单散落在街头oh no花开枝头绿满山头风儿多温柔燕舞莺歌热情已漫过胸口 oh yeah四月天应该出去走走放飞青春天地任遨游我们坚定昂着头穿越森林和溪流站上山之巅向世界挥手my love前路茫茫多坎沟汗水已浸透衣袖紧握我拳头向风雨狂吼my love夜枕星斗云海泛舟滚滚大江流日落日出谁曾把绚丽长留 oh no花开枝头绿满山头风儿多温柔燕舞莺歌热情已漫过胸口 oh yeah四月天应该出去走走放飞青春天地任遨游我们坚定昂着头穿越森林和溪流站上山之巅向世界挥手my love前路茫茫多坎沟汗水已浸透衣袖紧握我拳头向风雨狂吼my love古道多芳草远道本同愁行到水穷处坐看云起时","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"歌曲","slug":"歌曲","permalink":"https://erro.life/tags/%E6%AD%8C%E6%9B%B2/"}],"author":"西楼、七七"},{"title":"找一些时间留给自己——三渡溪","slug":"找一些时间留给自己——三渡溪","date":"2018-04-22T16:00:00.000Z","updated":"2021-09-15T13:42:38.553Z","comments":true,"path":"posts/44fde85.html","link":"","permalink":"https://erro.life/posts/44fde85.html","excerpt":"备份：四月天户外 作者：七七","text":"1原文：https://mp.weixin.qq.com/s/eXS7CSkb54UhyUTXwbV33A 自己的时间🧗🏻‍♀️ 这一次我把自己的时间留给了三渡溪首次技术线路激动了好久也憧憬了好久 出发当天，大家都变成了天气预报员然鹅…… 狂风暴雨也未能阻挡我们前进的步伐欢欣雀跃嘀粗发喽……🚌🚌🚌 凌晨一点半我们到了农家“外面下着雨，犹如我心血在滴～”想了辣么辣么久的湖边豪华营地突变施工房营地……😲 在施工房草草的睡了几个小时后，大家整装出发。天气微闷，并未下雨集体照匆匆开启三渡溪大环线 含情脉脉的看着对方致 妍妍👩‍❤️‍👩 想当初，出发时我们也是精神抖擞，干净利索，帅哥哥美汉子 距离篇人世间最遥远的距离不是我站在你面前，你却不知道我耐你而且我站在这个山头，望着你们在那个山头 行走篇一路山脊路小路，0度到90度的线路都经历了，走路基本靠爬，交流基本靠吼，呼吸基本靠口各种路况，各种应对。树降屁降，应有尽有。此处致敬解裤腰带做辅助绳的小伙伴 风景篇一路野花野果，美不胜收🤩 一路和粒粒姐摘了好多就跟发现宝贝似的😍😍 环线小分队，各个都是好样的💪👍 威武莉姐，一路喊山，嗑瓜子霸气十足😎 爻哥这背影，帅气十足 小不点踽踽内心独白看，灰机😜🤣 愿我头发花白时亦如治平大哥这般体魄坚持热爱的户外 采花大盗就是军师这帽子就得你背😆🤣 上联回眸一笑百媚生 下联让你得瑟让你懵横批围踢孤旅😈😈😈 摆拍我们是专业的，杆刚下水水警就来了🚔😂树哥依旧心静如水 瓦力写真集多谢各路摄影大师我家瓦力又多了一组酷炫写真 水哥说一张大片足矣我也就这一张看不出来太多肉了🤣胖出新高度的我都不无法修片了 我喜欢我在山上的每一步 环线的轨迹还挺好看🤨 官方致谢仅代表七七个人感谢微信平台让我认识这么多可爱的人儿谢谢主办方爻哥的带领，谢谢技术指导莉莉姐，谢谢财务管理粒粒姐，谢谢军师 、319、二岳一路保护，谢谢红旗哥的大片拍摄，谢谢一路陪伴帮助的小伙伴妍妍、老朱、阿娌、小十一、桢桢、多喝水、孤旅、踽踽、小树、治平大哥、少爷、月影、苗永有一种幸福，叫做有你们真好","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"七七"},{"title":"清明净心踏春天台行","slug":"清明净心踏春天台行","date":"2018-04-18T16:00:00.000Z","updated":"2021-09-15T13:42:38.570Z","comments":true,"path":"posts/c9c8f7c3.html","link":"","permalink":"https://erro.life/posts/c9c8f7c3.html","excerpt":"备份：四月天户外 作者：娜娜","text":"1原文：https://mp.weixin.qq.com/s/2jXvZn923xt00gIsTUBzrQ 关于这次天台山之旅，对于我这个资深宅女来说，其实是非常意外的团体旅行经历……起源是好友莎莎某天（年纪大了，实在回忆不起来具体日期），微信＠我清明要不要一起去天台山，因为之前有耳闻三尖的虐，所以本着不拖组织后腿的精神，再三确认难度系数，得知是腐败游，就放心大胆的参加啦！ 虽然出行前未作功课，但为了这篇作业，事后做足了功课，接下来首先带大家言简意赅的科普一下，天台山的历史人文背景（如有遗漏，欢迎留言补充哈）：国家级重点风景名胜区，中华十大名山之一，国家生态旅游示范区，浙江省十大旅游胜地（光听头衔是不是就感觉很期待）。坐落在浙江省天台县境内，关于其名字的由来如下，因“山有八重，四面如一，顶对三辰，当牛女之分，上应台宿，故名天台”。以“佛宗道源，山水神秀”闻名于世，是中国佛教天台宗和道教南宗的发祥地，又是活佛济公的故里…… OK，罗嗦了一圈，接下来马上进入正文，跟大多数团体旅行一样，队长小青（下文中让我们亲切的称呼大美女“青队”吧）群里播报了此行的目的地以及行程安排 怎么样？是不是有一种什么工作啦、烦恼啦统统抛在脑后，立马想飞奔而去的冲动呢？我跟大家的心情一样，终于熬到了最后一个工作日，下班以光速到达集合地点。在KFC帮各位帅哥美女们点了干粮，准备上车后填饱肚子。一个小时内，小伙伴们陆续到来，20点左右出发赶往目的地，本次同行人员如下： 路上大家各自进行了花式自我介绍，由于晚上出行，黑暗中只闻其声，不见其人，听得依然迷茫，不过没关系，接下来有3天时间加深印象……如大家预期的一样，高速上依旧各种堵堵堵 原本预计4个小时的一段路程，在如上图所示的路况下，毫不意外的凌晨4：30左右到达，见到传说中的茶田瓦舍（接下来3天的窝），顿时觉得一路辛苦还是值得滴…… 大家快速梳洗吃毕早餐（这里要为瓦舍主人林老师点赞，一夜未休息陪着我们熬夜，还精心准备了丰富的餐食），按照原计划5：30从瓦舍出发，一路在林老师的带领下向智者塔院出发。来之前就听同事普及，天台山千米高山不仅远山可观葱郁树木，树龄年逾百年，一树千葩；更能近窥云锦杜鹃，团花锦簇，每年暮春，淡红、嫩黄之花竞相开放，全国少见，为天台山一大植物奇观。 有美景当然不能少了自拍 虽然青队群里播报了路上会见证佛学院学子朝拜祖师活动，但一路上亲眼目睹数百名来自全国各地的信众，三步一拜，虔诚礼拜至智者塔院，内心还是触动蛮大。对于游离在佛法外围的人来说，很难揣测朝拜的动机，我只能浅显的理解为对於有宗教信仰的人来说，这是一种比较虔诚的表达方式，同时它也是对信仰的实践和思考的过程。这一路的朝拜，除了能感受到人生、思考生命历程外，还要有超强的心念力量。当有了目标，心只专注在当下的每个动作和感受中，不管会经历怎样的路程、境遇，都要坚定地朝着目标的方向前行…… 感受朝拜者带来震撼的同时，一行人也经过一个上午的跋涉，来到了智者塔院，寺庙虽然不大，但却足以让人印象深刻，智者塔院经过修葺，正殿三开间，门匾为”智者大师肉身塔”。为智者大师肉身安放地（关于智者塔院的历史背景，感兴趣的小伙伴可以百度一下，不再多赘）。 智者塔院中两处景观比较让人印象最深刻，第一处是院中的一株日本晚樱，在幽静的庭院中默默盛开，宛然成为众多游客必留影景观 群里的小哥哥们注意啦，下面要给大家发福利啦 第一位妹子，是队里的长腿担当，活泼开朗又练得一手好厨艺，第二位则是本次活动的组织者，大美女青队，时尚的设计师一枚，亲近温和，拍得一手美照，本文很多美照均出自她手~~~ 第二处则是寺中新晋小网红，吉祥、如意 智者塔院休息期间，在林老师的引荐下，第一次见到了月清师傅 光凭背影就已经不明觉厉啦，事实上也是如此，通过第二日大家与月清师傅短暂的接触中，明显能感觉到他的低调、谦卑，刷新了我以往的刻板印象。 从智者塔院一路下来，便是高明讲寺，沿途的景致清静优雅，很适合舒缓心情、消除烦恼 古有云：民以食为天，经过一个上午的体力消耗，对这句话更是深有体会。 虽然都是很常见的几道素斋菜，但对于急需温饱的我们来讲，幸福感瞬间满满！ 由于前一晚大家一夜未合眼，高明讲寺一行结束后，便直接回瓦舍休息！下午17：00又活力满满的，跟着林老师去品尝了农家乐，晚饭后，回来的路上感受了一下夜幕下的国清寺……八点左右林老师带着大家到寒山箫社听萧的途中，偶遇天台山比较有威望的道家王教头，在林老师热情地邀约下，王教头传授了我们几招简单的拉筋方法，试过后果然顿感神清气爽 拉筋结束后，早已过了箫社的闭门时间，为了不让大家错过优美的萧声，林老师又一次出面邀请好友陈老师到瓦舍做客 清明小长假首日就这样伴随着陈老师优美的箫声，完美的结束啦~~~ 次日一早，大家各自用过早餐，便集合赶往此次最受期待的苍山顶，与首日相比，气温下降幅度较大，大家也都做好了防寒保暖的措施，各种羽绒服、冲锋衣会大量出现在接下来的镜头中，有种两日过两季的视觉感 遗憾的是由于下雨的原因，樱花已经散落，并没有看到传说中的片片樱花海。不过苍山顶一路以来最大的收获就是，在这些90后的弟弟、妹妹活跃的气氛下，感觉自己的心态也年轻啦，跟着一起尖叫、呐喊，还陪同拍摄了第一支抖音视频。 中午按照原定计划，一行人来到九龙寺煮柴火饭，九龙寺位于苍山比较隐蔽的山坳中，庆幸有林老师的推荐，旅途中又增添了一笔珍贵的独家记忆（下图一是九龙寺远景，图二中为大家认真切年糕的帅哥，便是就是本次活动的坚强后援林老师） 感谢为大家辛苦准备午餐的各位“田螺姑娘”们，＠林老师、西楼、阿狸……美餐过后，一路山歌走向乘车地点，途中还偶遇了很多可爱的小动物 最后一日为国清寺的自由行，国清寺南宋列为“江南十刹”之一，自然景观幽美，人文景观更具有地方特色。国清寺四面环山的世外桃源式的地理环境，可谓“五峰层叠郁苕绕，双涧回环锁佛寮”。转过寒拾亭，只见“隋代古刹”一照壁，古刹山门不知开于何处，过丰干桥，向东数步，方见古刹山门。进山门转直弯，甬道两旁浓荫蔽日，修竹夹道，平添了深幽神秘的气氛。除了自然景观外，国清寺还是一座历史文化古刹。许多文人雅士均留下不朽名篇。寺内有中国佛教天台宗第五祖章安灌顶大师手植的“隋梅”一株，至今仍郁郁葱葱。 吸取了来时高速被堵的经历，队长早早的把大家召集回瓦舍，出发赶往上海。 至此 ，清明小长假也画上了完美的句号~~~ 希望通过我有限的文字功底 能让大家感受到天台山的人文、山水韵味~~","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"娜娜"},{"title":"四月天—环（fu）线（bai）穿越之天姥山","slug":"四月天-天姥山环线穿越","date":"2018-03-27T16:00:00.000Z","updated":"2021-09-15T13:42:38.550Z","comments":true,"path":"posts/8c35cb86.html","link":"","permalink":"https://erro.life/posts/8c35cb86.html","excerpt":"备份：四月天户外 作者：努力努力","text":"1原文：https://mp.weixin.qq.com/s/cDUlF4I9JFWk854pfrRnOA 唐诗之路 天姥之驿 29.40461° N, 120.96549° E 天姥山 Mar.23-25 竹色溪下绿， 荷花镜里香。 辞君向天姥， 拂石卧秋霜。 —-by 李白 《别储邕之剡中》 四月天俱乐部总有着一群喜欢搞户（fu）外（bai）活动的朝气蓬勃的人，美曰其名是户外运动，这不，小鱼儿和军师在3月底“红果果”的召集了一大票朋友去户（ye）外（wai）徒（fu）步（bai）。 户外篇 01 徒步，我们是认真的 虽然我们是秉着腐败的心情出来的，但是不得不声明，对于户外徒步我们是认真的。早上7点半出发，一直到晚上7点半才到达营地，全程24公里左右，驴友们几乎一度崩溃，但好在都坚持下来走到营地，为我们的队友疯狂打call！！！（此处外加七七的灵魂，由于出差错过，她身体虽不在这里，但是心是跟随着我们一路，对待徒步，我们是认真滴！） 02 美景，我们也不想错过 李白梦里之天姥山，倜傥大方，气度若仙。一句“天姥连天向天横，势拔五岳掩赤城”。把它写得极具气势。所以当我们环线穿越天姥山的时候，即使把我们虐到几近崩溃，但也不影响我们欣赏美景的心情。面对如此美景，恨不得像古代诗人李白，孟浩然等诗人一样作诗一曲，可无奈才学疏浅，只能感叹一句“握草，真好看，这景色贼好看” 腐败篇 腐败，我们是认真的 我们是认真出来徒步的，但对于腐败，我们不得不说，我们是专业的！有看过拖着行李箱徒步的吗？有见过带着一周岁的驴友吗？有见过大半夜在帐篷上看电影的么？在我们这，什么都有！！！在环线穿越天姥山时，我们就是一路走一路腐败，到达营地后更是把腐败程度展现的淋漓尽致。 &lt;&lt; 滑动查看下一张图片 &gt;&gt; 一路腐败的我们 到达营地腐败的我们 1.烧烤组 说到腐败，怎么能少了烧烤？这里有着最正宗的魔氏夫妇烧烤以及自酿的杨梅酒！！！ 2.炒菜组 我们这里不只是高颜值的大长腿，更厉害的是能在野外做出色香俱全的满汉全席！！！ 五星级营地，够不够腐败？ 世界之大 很开心能和四月天的小伙伴们一起 户（fu）外（bai）徒（huo）步（dong） 期待，下一次的 户（fu）外（bai） 活 动 未完待续。。。 魔氏夫妇秘制烧烤 超级无敌美少女准备早餐","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"腐败","slug":"腐败","permalink":"https://erro.life/tags/%E8%85%90%E8%B4%A5/"}],"author":"努力努力"},{"title":"四月天--天姥山环线穿越","slug":"四月天--天姥山环线穿越","date":"2018-03-27T16:00:00.000Z","updated":"2021-09-15T13:42:38.565Z","comments":true,"path":"posts/1210cb11.html","link":"","permalink":"https://erro.life/posts/1210cb11.html","excerpt":"备份：四月天户外 作者：小十一","text":"1原文：https://mp.weixin.qq.com/s/B9IPQKsU1g2gb1dkmYQHkg 伴随着春天的脚步，我们四月天俱乐部在军师、小鱼儿的组织带领下，揭秘唐诗人李白梦中天姥吟留别的神秘面纱，此条线路到底是虐还是腐？且听我娓娓道来，自会分晓…. 第一天 2018年3月23日晚7:30分，上海莲花路地铁站南方商城前广场，四月天的帅哥美女们集结成队，坐着大巴车，满怀激动地奔着李白梦游神往的天姥山出发而去！ 4个多小时的车程，满载我们的欢声笑语！凌晨12点半我们辗转到达斑竹村，并在农家留宿一夜，我和临时小室友艳艳住一间房，有种相见恨晚的感觉，分享了好多女生之间的悄悄话，同时也期待着第二天的徒步寻梦之旅…… 第二天 早上7:00，走廊里就听着有人喊“起床，吃早饭了~”恩，没错！这应该就是军师大早上爱的嚎叫哈哈！ 早餐我们在农家解决，有菜包、肉包、咸菜、白粥，不得不说一下农家的菜包，那是真好吃啊，我一口一个吃了仨，并喝了两碗白粥，剩下的鸡蛋都被我们装进了包里，留着做山上的补给。集合拍了合照，7:30我们准时出发…… 天姥山小分队缺军师的全员（军师在拍照） 没有城市的喧闹声，没有城市的车水马龙，清晨的村庄显得宁静干净，我可以听见鸟儿清脆的叫声、感到清风的微微拂面、各种野花的阵阵幽香，也还听到小鱼儿在对讲机里跟前队说：“你们走错了，公路那面不对，调头回来！”哈哈哈~ 顺着小斜坡开始上山，村庄也因此渐行渐远。徒步，便从现在开始…… 世界之大，无奇不有！在休息时，我捕获了一只旅行的小树青蛙哈哈哈！此只青蛙后背都被浸湿，看来是它的主人没攒够钱给他买电风扇吧…… 中午12点，我们吃了自带的食物，简单的休息片刻，继续朝前行。不知道怎么搞得，我双腿有点抽筋的迹象，哈哈 于是我用半身不遂的姿势双脚边走边画圈，走了一段后才有所好转。 真的如军师所说，越走到后面风景越好啊，真想寻一隐世，偷得浮生半日闲啊！ 下午5:51分，天气渐黑。中、后队两队已经集合决定横切回营地开始腐败。而我们五人前队已经登顶成功欲走完全程。 然鹅，此时我们五个所有食物供给已经没有了；饮水也每个人只剩一口。本来我还心存希望，但得知还要翻过两个山头才到下撤点，只听“啪叽…”心碎啊！接下来走的坡那叫绝望坡啊！于是我们决定从防火道切回营地！ 晚上7:00我们所有人都在大神们的带领下安全的到达5星级营地。 营地航拍图 此时我们烧烤小分队的魔方大哥一家三口已经提前把烧烤架好开烤了，炒菜小分队也在如火如荼的进行着，今夜注定是个难忘夜，哈哈腐败从现在开始…… 吃饱喝足，319又将他的投影仪架了起来投在了小树的帐篷上，哈哈天姥山户外露天电影院你值得拥有！ 晚上11点我们费劲了好几个牛好几个虎之力，终于把二岳的毛毛虫一室一厅的帐篷给搭好了，简单的洗漱后，才钻进自己的小帐篷里，拖着疲倦的身子呼呼入睡~ 凌晨2点，呼呼的风声,我被冻醒，往后背拍了个热贴。头钻出帐篷发现，伴随着高低起伏的呼噜声零零星星的开始下小雨了，我的乖乖，我的帐篷貌似不防水，不管了，睡吧，这么胖估计也冲不走…… 第三天 早上7:00左右，桢桢就开始给自己开小灶，煮奶粉燕麦粥，被我发现。哼哼，哥们儿见面一人一半！ 热乎乎的下肚，暖的不要不要的。昨晚着凉的劲儿也开始上来了，开始流鼻涕，这时小叮当二岳欧巴降临我的身边，赐给我一包感冒灵，又是暖的不要不要的…… 7：35军师已经坐在天幕下开始做煎饺了，小鱼儿煮面条、小青煮鸡肉粥、319烤金针菇、烧烤小分队熬腊肠粥，大家忙忙乎乎的开始准备早饭。 上午10:00我们收拾行李，准备下山，哈哈这时来了一波退休级别的游客貌似没玩过帐篷，开始用小树的帐篷坐在里面开始摆拍，我们看他一脸无语的站在旁边不知所措甚是搞笑，不知道他处女座的洁癖此时有木有发作~ 吃完午饭，下午1:00我们踏上返程，大家都抱着不想回去上班的心情，在车上酣然入睡，希望梦回天姥…… 活动之大在于每个队员的心之所往，整个团队的力之所向！此次四月天天姥山一行，着实给人印象深刻，记忆颇深！期待与大家下次再会……","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"腐败","slug":"腐败","permalink":"https://erro.life/tags/%E8%85%90%E8%B4%A5/"}],"author":"小十一"},{"title":"昱岭关两日重装-徒步小记","slug":"昱岭关两日重装-徒步小记","date":"2018-03-13T16:00:00.000Z","updated":"2021-09-15T13:42:38.554Z","comments":true,"path":"posts/c7ec0f62.html","link":"","permalink":"https://erro.life/posts/c7ec0f62.html","excerpt":"备份：四月天户外 作者：null","text":"1原文：https://mp.weixin.qq.com/s/PGT3NEYk51UWk2DK4d4BEg 0x01 昱岭关介绍 昱岭关是杭徽交通要道，地理位置重要，地处浙交界处，历来为兵家必争之地。建于五代。用大小不等的花冈岩垒砌而成。关广通高8.1米，闷高5.7米，阔6米，深5米。关墙向两翼山脊延伸，左右各约80米。两侧东面山坡留有戍所遗址。北宋未，方腊义军曾在此关与宋军大战，《水浒全传》第118回”卢俊义大战昱岭关”，称此处关隘为”歙州第一处紧要墙壁”，元末，农民起义军亦在此同元军反复争夺。这条线路位于浙皖交界处，是一条冷门路线。 因为有一定难度，吸引了部分驴友前往一试，又被称为“只虐无景”的一条路线。 0x02 行程安排DAY 12018-03-02 上海南方商城 &gt;浩川村 DAY 22018-03-03 浩川村 &gt; 搁船尖 &gt;板桥村 &gt; 雨伞尖 &gt; 千亩田 DAY 32018-03-04 千亩田 &gt; 牵牛岗 &gt; 大明山 &gt;上海南方商城 0x03 路线概况1 路线轨迹图 2 海拔情况图 说明 海拔情况 从海拔情况图可以看出 前一段和最后段海拔爬升和下降比较大。 第一段大的海拔爬升是从浩川村到搁船尖， 最后一段大的下降为牵牛岗下至大明山， 后面会有详细说明。 0x04 实际行程DAY 1 第一天比较简单，下午7点半上海南方商城集合，坐车到浩川村凌晨1点至农家住宿。 DAY 2第二天轨迹 第一阶段 浩川村出发至搁船尖 第二阶段 搁船尖至板桥村 第三阶段 板桥村至雨伞尖最后于千亩田露营 br&gt; 第一天总用时12h，为6:30至18点，总计22公里 第一阶段路线情况 黄色轨迹为浩川村出发至搁船尖。从地形图可以看出浩川村到福泉山这段路程因沿着山谷上升坡度相对较缓，而福泉山至搁船尖这段坡度相对来说就大的很多(从920爬升至1482)，这一段也是今天的第一个大的爬升。 虐…… ….虐….. ……….虐… 第一阶段实况 上图为从浩川村出发后经过的第一座桥，小伙伴们合影留恋, 拍照的为本次行程的御用摄影狮 @小条童靴，故不在画面里。 后面会有照片补上 23333333 昨有雨的缘故，远处山顶可以看到薄薄的一层云海 云雾中前行 搁船尖登顶，小分队合影留恋 天气不是很好，山顶能见度很低，所以在山顶基本看不到其他风景 ::&gt;_&lt;:: 第二阶段路线情况 **说明:**从搁船尖一路下至板桥村，在板桥村休息吃过午饭后爬升至雨伞尖 PS:农家的饺子真心不好吃，还有就是下次买可乐记得看生产日期，虽然过期了夜挺好喝的，哈哈哈 *注:*板桥村至雨伞尖这段路程也是短时间爬升较大，比较费体力 ::&gt;&lt;::_ 板桥村前的大片茶园 茶园生长不是很好，有点苍凉的感觉 ::&gt;_&lt;:: 我们的御用摄影狮 小条童靴 你站在桥上看风景, 看风景的人在楼上看你. 明月装饰了你的窗子, 你装饰了别人的梦。 第三阶段第三阶段地形情况 说明：雨伞尖至千亩田这段路程占当天路程一半左右，总体还算平缓，但很长一段都是在钻林子。如果背包有外挂的话会比较讨厌。 第三阶实况 林子中行走 这段在林子中穿行的路况不是很好，路比较小加上泥土松软容易滑倒 云海 高处俯瞰的千亩田 泡面 肉 晚饭还算好吃，还有个花菜腊肉汤，可惜当时光顾着吃没拍照 夜幕下的千亩田营地 山河入梦 DAY 3 第三天轨迹 轨迹动态视频 第一阶段 千亩田至牵牛岗 第二阶段 牵牛岗下至大明山 第二天总用时7.5h，从8:30至16点，总计11公里 第一阶段地形情况 说明:千亩田至牵牛岗这段因为本身海拔落差不是很大，上升相对平缓，但也有极个别短的大坡度上升，稍微耗费点体能 ::&gt;_&lt;:: 错误路线示意图 注:上图红色标记为错误方向，因为当时刚爬完一个小的山头没注意轨迹是往右边转就直接往水库方向走了，导致6人小分队差点下到水库了才发现已经偏离轨迹 切记切记 要时刻确认是否还在轨迹上 第一阶段实况 牵牛岗上俯瞰群山 第二阶段地形情况 俗话说上山容易下山难，从轨迹和地形就不难看出这段路程的艰险。这一阶段全程沿着山谷和小溪一路往下，多处需要绳子辅助下降。这阶段应该也是整个旅程最精华的部分，惊险刺激，险峻的风景加上适量肾上腺素让人欲罢不能。 注:因为沿着小溪和山谷，很多地方都是自能容一个人侧身过，沿小溪的地方石头较多、较滑，而且需要多次在跨或趟过小溪，所以比较危险，需要一定的心理素质。 第二阶段实况山峰 群山 陡峭的山路 从照片上看可能不是那么陡峭，山路泥土松软，一不小心就会有滑倒的风险。 队长大人在帮助队员们下山 瀑布 回望下山时经过的瀑布 日照香炉生紫烟，遥看瀑布挂前川。 飞流直下三千尺，疑是银河落九天。 0x05 美图欣赏 先看看帅哥美女的牵手照 这张很有绅士风度的感觉 有木有 有木有 接下来是美女帅哥各路大神风景照 0x06 总结总结要深刻，要鸡汤,要通俗易懂 年轻人不要总待在家里，拔掉网线，关上电脑，约上几个朋友，出去爬爬山，天黑了找个地方露营喝点酒、聊聊天，随便做些什么。一天下来，就会发现你已经累成狗了，还是待家里有舒服 O(∩_∩)O~","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":null},{"title":"三尖看囧雪","slug":"三尖看囧雪","date":"2018-02-12T16:00:00.000Z","updated":"2021-09-15T13:42:38.564Z","comments":true,"path":"posts/b0120786.html","link":"","permalink":"https://erro.life/posts/b0120786.html","excerpt":"备份：四月天户外 作者：几花花","text":"1原文：https://mp.weixin.qq.com/s/Gai7pWmPvYynE91eEPFprg 冬日漫漫 万物皆蛰伏于土地 雪花飘飘，北风潇潇 白白的雪 茫茫的山 长长的路 慢慢的走 夜晚八点，我们相约在人头攒动的南方商城集合点，在这寒冷的冬夜，迎着北方呼啸，雪花飞舞…… 准时出发 车子在高速路上奔驰，车内人儿在相互交谈，欢声笑语的，每个人的脸上都带着对此次行程的期待，车窗外时不时飘着的雪，又让每张脸都显得些许兴奋、又带着些许惶恐。 都说激情总在半夜，不错。在进山的一段路上，遇到前面迎面来的一货车，陷在了雪沟里，进退两难，此时已是午夜时分，寒冷飘着雪的夜里大家下车的下车，打闹的打闹，看热闹的看热闹。 逗留了40多分钟，车子终于得以通行，但是由于车轮在雪里打滑，我们得下车推车，并且还得跃上车去，好家伙，想起一首歌”我们不一样”。真的是不一样的体验，不一样的囧途。 好事多磨，半夜凌晨两点车子终于抵达目的地农家，大家欢呼雀跃的下车，背着重装包走进农家。 经历了一路颠簸，吃上一碗热腾腾的农家笋干面条，此刻那滋味不要太美哦，有时候幸福就是这么简单。 连日来，华东地区的雪一直一直的下，外面的世界早已覆盖在一片白茫茫之下，尤其是山区里。记忆中从未遇到过这么大的雪，在书本、在照片中早已看过北国飘雪，万里封疆，当置身于其中的时候真有说不出的感觉，纷扰复杂的世界早已覆盖在这冰清雪白里，那样的圣洁纯白。 雪花在空中飞扬，就像一位妙龄女子在舞蹈一样，唯妙唯俏，慢慢的飘零，轻盈的落在大地上，不经意间装饰着整个山谷、村落、溪流。漫山雪白，煞是喜人。 云雾缭绕，苍山隐隐。 大雪封山，考虑到安全问题，既定的三尖行程只能作罢，那就在雪地里开开心心的玩耍吧，走你 堆雪人️…… 用铁铲打雪仗。。。666 组队撒欢去……三五成群的&lt; 一路沿着华浪线 你看他们在雪地里蹦蹦跳跳，完全忘记了周糟的寒冷和雨雪，这一路走来，风、雨、雪穿插而下，寒意习习。 踏雪寻梅，一直觉得开在冬季里的花比起其他季节要来得格外妖艳，傲寒，尤其是开在冰天雪地里的花朵。你看这些可爱的人儿就是娇艳的花朵～特美丽 “千山鸟飞绝，万径人踪灭。 孤舟蓑笠翁，独钓寒江雪。” 在雪花纷飞的季节，在华浪线嬉闹的路上，可有曾忆起那首诗否？ 银装素裹，大片大片的白雪覆盖了道路，房屋，树木，放眼望去，感受着这一切，童话世界般美丽，安静的柔软着，好似时间都凝固了。 走走停停，玩玩拍拍，一路上彼此喜悦分享，相互帮助扶持。在安静的山径上，听着脚踩雪地的滋滋声和自己的呼吸急喘声，仿佛这个世界上就只有我们了。 仰望远山，用心感受，从未感觉到那样的真实舒服。 一生太短，一瞬太长，岁月如梭，青春如歌，只从内心，无问西东。 山色近无中，行走到半山腰，望着一脚一脚踩出的痕迹，绵延不绝，回望来时路，不觉我们已在雪地中走了很远很远。 “路迢迢，水长长，一村又一庄”心中有一首歌在激荡游走，冰雪山野，醉美了整个世界。 人生难得能够找到自己喜欢的事情，能够坚持将自己的喜欢的事情继续下去，我想那也是最真实快乐的自我吧。 *“**乐趣不论平凡还是不平凡，都属于感受到它的人。”* 是不是会让你明白诗和远方就在一片雪的驻足，一朵花的绽放，一抹笑的心动，一滴泪的伤感 如果某天回忆起走过的路，亦不觉青春无悔，那便是幸福的样子。 生活是一场修行，惟愿此生，能像这雪一样洁白轻盈，拥有一颗清凉心，在苍茫天地间，等待新一天的日出、等待来年那一树的花开。 轻轻的走过 留下深一脚浅一脚的足印亲吻在雪地里 寒风吹来 雪花飞舞 我们的欢笑嬉闹声 回荡在深深的山谷中 ……… ……… 玩得尽兴而归，带着满身的风雪匆匆回归农家，等待着丰盛的农家晚宴。 晚来无尽长夜，覆雪三尺深寒。 可饮一杯无？可歌一曲否？ 星光不问赶路人。寒夜里，屋外一片宁静安详，偶有寒风拂过枝头，雪片落下哗啦啦的声音。室内欢声笑语，歌声飘远。几位歌神麦霸强强对话，一曲罢，一曲又起，在三楼房间里关上门都能听得清清楚楚。 其他人也没闲着，睡觉的睡觉，下棋的，打麻将的，该干嘛的干嘛，各得其所。 午夜里杀人游戏玩的如火如荼，一直到凌晨两点，大家伙脑洞大开，能说会道，能扮能装，演技爆棚。 翌日，道路结冰，回程的时间只能等待了。 大概下午一点钟，大家把所有行李都背上车了，车子都还没发动，殊不知就被当地的森林公安叫下车，只能回到农家等待安排。 //////// 最后在警车开道，消防公安车押尾中步行五六公里到镇上，才上的车。 一路上高速封路，预计回到上海要半夜12点了。晚上八点左右在杭州一个服务站停下，一小队人决定打车到杭州东坐高铁回上海。 ……. 经过一路舟车劳顿，在半夜大家终于安全抵达家里，结束一段愉快的行程。 此次三尖行虽然未能上山，小有遗憾，留待下次继续，但也遇到了计划之外的美丽、惊喜！ 相约再次出行。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"冬天","slug":"冬天","permalink":"https://erro.life/tags/%E5%86%AC%E5%A4%A9/"}],"author":"几花花"},{"title":"华东K2，遇见未知的自己","slug":"华东K2，遇见未知的自己","date":"2018-01-04T16:00:00.000Z","updated":"2021-09-15T13:42:38.549Z","comments":true,"path":"posts/8fa0488e.html","link":"","permalink":"https://erro.life/posts/8fa0488e.html","excerpt":"备份：四月天户外 作者：孤旅","text":"1原文：https://mp.weixin.qq.com/s/HFLzLqhLlNc4K7lf6bu2Jw 一份因，一份果； 一段经历，一段修行。 因，逐渐喜欢徒步； 果，如今的自己。 生活有很多种，何去何从，谁来主宰？ 徒步是一种神奇的活动，强身健体，排压洗肺。入坑几载的我，知道了K2的存在，孰不知K2不但有而且还不止一个。 西北K2：乔戈里峰，又被称为K2，海拔8611米，“K”指喀喇昆仑山，“2”是当时它是第二座喀喇昆仑山脉被考察的山峰，乔戈里山峰主要有6条山脊，西北—东南山脊为喀喇昆山脉主脊线。 华东K2：位于江西福建两省交界的武夷山脉中一条徒步路线，肖家原-独竖尖-过风坳-香炉峰-干坑林场。 起源于2017年清明节，两日七尖重装结束后，在寻找下一个目标时，华东K2逐渐浮现在了我的视野中，约定同年端午节去华东K2走上一遭，No zuo no die的我一个半程马拉松让我放弃了端午的华东K2之行，同时也对同行的小伙伴放了鸽子，至此也就有了此次的华东K2之行。 发帖，召集队员，几经波折最终成型的七人小分队：妍妍、老七、魔方、319、几花花、小鱼儿、孤旅。 素未谋面的老七与319，从未有过如此强度重装的妍妍，全马选手几花花，背负体力兼得的魔方，一起重装七尖的小鱼儿，徒步不足一年的孤旅（我）。老七、319是四月天户外的掌门人小裁缝推荐的，其余的队员多少都有些了解。 在此奉上七位小伙伴的背影@孤旅提供 曾经有幸看过几位山友出的关于华东K2的帖子，因此我们没有人轻看此次的出行，经历了一夜的赶路，我们在2017年12月30日6点30分左右抵达肖家原，我们来的还是不够早，早已有其他队的山友，已经上山2小时多。小伙伴们为了我们今晚能睡的舒服，奋起直追吧！错路，迷路，是爬山禁忌，我们很幸运的出发不足10分钟时就大奖降临，以至于1小时左右几乎在原地踏步——错路。 在休息不足，不吃早饭的状态下，我们踏着黎明的曙光，顶着山间才有的缠绵小雨，踏上了爬升1500+的山路。铺满苔藓的巨石路，细淋淋的小雨使脚下的路变成了滑雪场特有的属性，即使登山鞋也会让你有跳芭蕾的冲动。 走过这段尴尬的巨石路，迎接我们的是下一段巨石路。大片大片的巨石苔藓，中间吐露出一条光鲜亮丽的康庄大道，同样是巨石And苔藓，托山友的福，我们只需要和石头亲密接触即可。 经过了5小时左右的攀爬，恍惚间以为我走入了高原入门级线路——鳌太线，满山的大雾与飓风，谁能告诉我这是华东K2的独竖尖，这明明就是鳌太嘛，湿滑，大雾，飓风，让我不由想起一个词——失温，超出预测的自然天气，给山友们带来了各种风险与风景。 一开始的错路，1500+的爬升，超出预测的天气，导致我们七人分成了四个小队，第一梯队：老七；第二梯队：319；第三梯队：魔方，几花花，小鱼儿；第四梯队：妍妍，孤旅。在能见度极低的山脊上，不适合停留，原计划要赶到过风坳扎营计划完全泡汤，老七，319天没黑就在057营地已经扎营，由于057营地有限的空间，魔方，几花花，小鱼儿赶了1小时左右的夜路，在057与过风坳中间扎营，妍妍，孤旅在天黑之时才赶到054营地，为了与其他队友汇合，挑灯夜战，持续了2小时左右的夜路赶到了057营地与老七，319汇合。 彩虹只有在风雨过后才会有的，天公作美，第二日，云海，日出，雾凇统统呈现在各位山友的视野之内。老七，妍妍，319，孤旅我们四人在魔方，几花花，小鱼儿的再三催促下，终于在9点左右从057营地开拔。057营地实在是有些过分，扎营晚的山友，需要整晚的攀爬，方可睡上一觉（因为大部分营地为坡地，睡觉时一直往下滑，很是尴尬，建议山友在过风坳扎营）。 第二日的云海@小鱼儿提供 独竖尖的云海@武汉小李哥提供 独竖尖的云海@武汉小李哥提供 冬日的城市到处是包裹严实的粽子，冬日的空气充斥这挥之不去的霾，冬日的我们不再蜗居在空调屋子，收拾行装，踏入山野，享受自由的灵魂，呼吸自然的气息，体验不曾有过的疲惫，即使在荒芜的山野，我也可以酣然入睡。 第二日的雾凇@几花花提供 远离高耸如云，车水马龙的城市，在这南方特有的冬季步入武夷山脉，走走圈子内华东榜首的K2，看看各种蓄势待发的生命，一茬茬黄与绿的交替，演绎着一曲曲生命的赞歌，不论是被踩无数次的小草，还是石缝扎根的松柏，都在这湿润的冬季蛰伏，以待来年的春风唤醒。 看过了不屈严冬的植被，想想我们这群奔波在山野间的“驴子”，一次次的背起重达三四十斤的背包，如同举家迁徙一般，只为了追寻自我的存在。我把这样的旅行看作佛家的参禅，道家的悟道，以求自身思想的进阶与升华。 我不喜攻略般游记，更多的是阐述我们山友之间的团结，互助，包容，责任等方面的体现，本次活动人员较少，小伙伴们虽陌生而来，却能相识而散，也许此生一次，也许我们会相遇下一段旅行。相聚总是美好的，分别难免略有伤感，我们在一次次相聚中学会珍惜当下，一次次分别中变得豁达。天下没有不散的宴席，让我们一起期待某年某月某日在某一犄角旮旯遇到曾经的朋友，遇到曾经的启蒙。 不忘生活的我们，一起邂逅，一起腐败，一起犯二，一起做着常人不解的事情。 一起冬天吃冰淇淋，一起玩刮刮乐 凌晨3点30分举家迁徙的山友，来到了江西上饶 我们第二日的先锋队员 这座神奇的铁塔，华东K2特有的坐标建筑，据说这里会有信号，可以发朋友圈，可以打电话，可是我愣是没有信号。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"孤旅"},{"title":"2017你若不离，2018我们继续！","slug":"2017你若不离，2018我们继续！","date":"2018-01-01T16:00:00.000Z","updated":"2021-09-15T13:42:38.543Z","comments":true,"path":"posts/3801d1f2.html","link":"","permalink":"https://erro.life/posts/3801d1f2.html","excerpt":"备份：四月天户外 作者：Hennessy","text":"1原文：https://mp.weixin.qq.com/s/vj774TVyUlR23aCoCxmS0g 1----致每一位走入四月天的人！ 这一生， 我们认识的人很多， 相知的却少之又少。 有些人，走着走着就进入了心里； 有些人，走着走着就淡出了视野； 我们也不约而同的走入了四月天。 …………. 时间：2017年12月23日18时 地点：太湖西山庭山农庄 事件：四月天集团年会 人物：董事长小月月、超级领队爻哥、领队兼主持孤旅、金牌收队小鱼儿、后勤服务（砍价大神）雷鸣及一群热爱户外的小仙女儿、小鲜肉们……. 今天咱从四月天的年会开始讲起： 来来来，集团核心领导先来漏个脸。帅吧！我们四月天就是颜值的天！ 从左至右：爻哥、小月月、小鱼儿、孤旅 “颜值？” “啥？不信？来来来！话说美不美看，看大腿，请看：大长腿！” “哇哦，全是大长腿，哈哈哈，俺喜欢！” “还有好多小仙女儿呢,想看呀，那得来四月天，记住是小月月的四月天！” “好嘞，以后就跟着小月月的四月天啦！” “………” “不是聊年会吗，咋又聊上大长腿了呢。” “哦哦哦，跟着小月月出来最大的好处就是除了看大长腿外，还有就是腐败，其实也没咋滴，就是有些队友呀，一锅鸡不够吃，还要拿着盆子到隔壁桌去讨肉吃；三勺辣椒不够味，那就来八勺（还真辣，辣眼睛），也真是吃出了新高度。” “听你说的口水都要流出来了，有皂片不啦？” “有，我找找看，不好！不好！只顾着抢肉来着，皂片居然忘记拍了。哎！只拍了一张刚出锅的皂片，遗憾！” “传说中的帝国鸡，不对！地锅鸡！对！地锅鸡！” “腐败，我们是认真的！” “你们不喝酒吗？” “喝，必须喝呀，小鱼儿自带的白酒，醇，香，入口柔，真带劲儿！还得感谢小鱼儿，自掏腰包给每位小伙伴都发了自己家乡的特产—炸洋芋，好吃惨咯！” “瞧！小鱼儿与小月月，矜持与狂躁！” “嘘！嘘！嘘！嘘什么嘘！嘘也没用！” “通常，通常……就会这样…….” “不就是喝点白酒吗？人生三十余载，谁没喝过点白的啊？来，干了啊！干！ “嘿嘿，再偷偷的给你看几张小仙女儿的照片哈，还要看的话，请自己参加四月天的活动去，还可以现场验货的喔！那俺下面就放一部分皂片吧！” 自行车环岛小分队： 砍价大神：雷鸣，感谢雷大神帮我们花最少的钱吃到最好的鸡！ 金话筒主持人：孤旅，在这里要特别感谢孤旅自掏腰包从老家快递两箱苹果给大家发圣诞礼物—平安果，暖暖哒！感谢，感谢！ 超级领队：爻哥，除了会带大家爬山外，还会带大家摘（TOU）橘子。 老板：快放狗！ 嘻嘻！俺就喜欢跟着你们这些大长腿一起徒步！一起共同进步！ 话说此乃先遣13人小分队，此刻的爻哥在给咱拍照，谁能把他给P进来。 这不是橙子，是橘子，橙子哥坐在最后一排！ 哎呦喂，好浪费啊，好可惜呀！ 这是丝瓜吧！ 抬的不知道是羊腿呢还是羊腿呢还是羊腿？ 哦哦哦，有点困了，记住，想看大长腿，请到四月天；想看小仙女儿，请到四月天；想，想干什么都请到四月天。 再回味一次被别人睡过的感觉吧。 哦哦哦，想起来了，我们是从这里出发滴！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"Hennessy"},{"title":"2017“四月天”太湖年会——致那些可爱的小伙伴","slug":"2017“四月天”太湖年会——致那些可爱的小伙伴","date":"2017-12-27T16:00:00.000Z","updated":"2021-09-15T13:42:38.541Z","comments":true,"path":"posts/9f564867.html","link":"","permalink":"https://erro.life/posts/9f564867.html","excerpt":"备份：四月天户外 作者：雷鸣","text":"1原文：https://mp.weixin.qq.com/s/0vhass0DokObI7N-sHFdig “你是人间的四月天，笑声点亮了四面风……” 在久违了的期许中“四月天”年会在太湖西山庭山农庄如期举行。 “年会”­­——是一群人为了一个共同的理想去挥洒的热情、是一种情结肆无忌惮的宣泄，它洋溢着青春的自由与奔放，和对精神世界的无限寄托。 我已经习惯了用图像记录户外经历很久了，简单便捷，影像的视觉冲击省却了码字的投入与思考，数码工具滋生了我的懒惰，思想也难以认真连贯。经历了“四月天”年会，拜阅了小青妹妹的年会美文，我决定要将这次经历码成几段文字，借此记录那些可爱的小伙伴、和那群为了户外梦想，与自己一同经历着相同的快乐与感动的我的兄弟。 结缘“四月天”是一种偶然，就像不知不觉将自己渗入到户外，直至无法摆脱一样的顺其自然。几次活动，虽不算多，却已融入。融入到一个队伍，就像置身大自然一样，感觉得到身体的放松，呼吸的流畅，无需思考就能得到的答案、触手可及便已满足的简单。“四月天”的队长杨月，结识于户外的湖南帅哥，“四月天”的名字也是他最后的主意，“微笑点亮了四面风”的月月就是依托着这样强大的人格魅力，维系着这个年轻的户外团队。玩过户外的人都清楚，再简单的线路也会存在风险，一次次不厌其烦地设计线路，为了降低潜在风险，月月把AA活动带出了商业队伍的精致，却不图丝毫索取，正是由于这种热情与心甘情愿地付出，吸引着无数户外小伙伴趋之若鹜。也是被月月这种精神的感染，孤旅和我执意要为“四月天”筹划一场腐败到底的年会，能为“四月天”做点什么，我们是如此幸运。 “四月天”年会定于2017年12月23-24日两天，原本这两天是爻哥带队 “苏州灵穹魔鬼线+光福小七尖”的高强度拉练。为了能将此次“四月天”年会腐败到底，月月深知爻哥拉练线路已成行的情况下，尝试与爻哥沟通，牺牲其原定计划更改线路，在爻哥的理解及大力支持下，线路几经更改，最后敲定两天线路为“灵穹魔鬼线一部分+太湖缥缈峰”。爻哥线路设计的细致入微，甚至连每个下撤点车子接送的时间都安排妥当，正是由于其这份责任心才能顺利完成本次“四月天”年会户外活动，也收获了小伙伴的信赖。此外爻哥为本次年会积极主动联系包车，其责任心及组织能力、以及甘愿为“四月天”付出的那份热情，深深的感染着每个人。 敲定了年会的时间，得到爻哥更改线路的支持使我深受鼓舞。接下来和月月讨论腐败方案，其间得知孤旅也正有将年会搞得丰富轻松的想法，并愿意承担活动主持的重任，使我深信本次“四月天”年会必将成功。在小伙伴们的大力支持下，我着手联系农家。本着“花最少的钱，看最美的风景”的户外宗旨，我开始从网上搜集农家信息，并通过电话、微信的多次沟通，最后筛选确定了西山岛庭山农庄。客房舒适，餐厅干净，投影仪、KTV、棋牌室还算齐全，最后领导（月月）给了我最高指示：“价格往死里砍……”，经过了几轮博弈，农庄老板终于爆了粗口，情况急转直下，眼看谈判濒于崩盘，此时机灵的队长及时现身，唱起了拿手的“红脸”，挽救了本次年会的主会场，也成功地把800元一桌的太湖大餐砍到老板的价位底线。 同时在紧锣密鼓地筹划中的还有孤旅，为了年会活动丰富且热烈，孤旅兄弟可谓良苦用心，不仅征集了各方中肯的意见，还搜集了各位大神：月月、孤旅、多喝水、粒粒姐、魔方、爻哥、老朱、西楼、Hennessy、小鱼儿的户外经历，牺牲了自己的休息时间做成了精美的PPT，在年会中为我们这群小白分享。那份精彩使你身临其境，叫人血脉喷张。户外的魅力就是这样，能够瞬间感染着、调动你体内的细胞去认同那份不羁的热烈的和神往的自由。 “期待”给时间的转轴加了弦，“四月天”年会如期而至。在人民广场集合的近40位小伙伴们的守时令我感到吃惊，这就是月月所说的户外团队必备的素质。小伙伴们热情高涨，熟悉的侃侃有叙不完的旧、新的朋友也并不因陌生而感到距离。车上大家边介绍自己，边吃着小鱼儿精心为大家准备的云南特色香辣土豆条（“金牌收队”总是如此暖心，怎能叫妹子们甘心快走），大家也因 “四月天”而变得明亮欢快。片刻到达苏州灵岩山，我们此行户外活动的起点。爻哥带领前队进发，孤旅和月月在中队，小鱼儿一如既往地收队。户外的缘，皆结于山，绝不仅仅是征服的狭隘，而是将自己融入的简单，彼此信任的幸福。“四月天”年会我有幸把小条请了过来，我知道只有小条的技术才能胜任“四月天”年会的盛典摄影。小条拍摄人物视角到位，捕捉到的表情生动真实，正是我可望所不可及的。事后证明我的判断没错，照片里我嗅到了粒粒姐遗世独立的清冽、西北女孩儿妍妍的淳朴可爱、萌萌轻灵迷人的微笑、翅膀开朗俏皮且宝贵的真实、阿狸高挑且不乏单纯可爱、小青的才情散发着迷人的气息……有了小条的全程友情帮助，我也偷起了懒，结果后来招致了“春春”美女的抗议，因为这次我拍的照片里没有她，春春的美丽如同“四月天”的云烟，轻软曼妙。漏拍了“春春”自然心生遗憾，不过在收队途中收到了“娜娜”，也算是此行的意外惊喜，因为“娜娜”是“四月天”新晋级的最长腿气质美女。下午四点，APPLE及“嘟嘟”（泰迪，撩妹神犬）和后队所有伙伴一同上车，APPLE的状态着实叫我担心了一小下，担心元旦的“虐”她是否吃得消。车子顺路接到了爻哥他们的先锋队，预示着腐败大餐的来临。 西山岛庭山农庄超预期的气派，太湖特色菜也没有因“往死里砍”而影响味道。队长月月因未喝酒，故开场词简洁凝练，饿了一天的胃再也无法做到矜持，大快朵颐，撞杯豪饮。月月一改户外带队时的严谨认真，豪放的一面淋漓挥洒，举杯干尽。年会的氛围也迅速点燃，觥筹交错，抒怀畅谈。谈户外，聊山水，此刻不为买醉的麻木，不为应酬的世故，只为户外的共同经历给我们带来的那份真实。酒到酣处，月月讲述了他成立“四月天”的初衷，只有他自己最清楚一条户外线路开拓的艰辛，和带领一个户外团队的付出。随后月月介绍其他两位领队“爻哥”、“孤旅”和金牌收队“小鱼儿”，他们是“四月天”的魂，带着这群怀揣户外梦想的伙伴，尽情享受山野。随后孤旅、爻哥、多喝水、魔方、Hennessy、西楼、翅膀、娜娜、小鱼儿等为大家分享了他们的户外经历，也为我们这群菜鸟讲解了户外活动的诸多注意事项。这些经验如此宝贵，是他们用每一步丈量山野所积累的财富。大餐完毕，气氛仍在延续，伙伴们不愿将今晚营造的美好早早结束。KTV里，西楼、翅膀唱出了今夜最好听的歌，几花花和月月的热舞又一次将气氛燃到了顶点；少爷、萌萌、小青、妍妍、莎莎、猫哥摇骰子喝酒。今晚的“四月天”好像燃烧的火，热烈、奔腾，明亮而真实…… 年会第二天，爻哥一早带队继续爬山“缥缈峰”，下山带回好多橘子分给大家吃；春春组织自行车队环湖，强劲的风也未能阻止他们，回来后晒了小条拍摄的环湖骑行照片，真叫没去的伙伴甚为遗憾；留守农家的也不曾空闲，有的自己约伴沿湖赏玩，有的跟着月月去摘橘子，还有一群直接冲进了棋牌室，YT领衔打起来江西麻将；西楼、翅膀仍然在KTV里嗨歌到极致…….年会最后的腐败环节，爻哥强烈推荐的“光福古镇地锅鸡大餐”，我原以为经过昨晚的太湖大餐后，此餐定会暴殄天物，可结果是吃得连鸡骨头都不剩，事实证明户外小伙伴们的胃口真是不可小觑。 本次“四月天”年会在小伙伴们回城车上的“全体昏睡”中圆满结束（两天的活动安排玩到嗨爆），然而它也是“四月天”户外活动的起点。为了“四月天”年会，队长月月不辞辛劳的筹备各项事宜：人员确定、选择农家、活动形式、物品筹备、控制预算……成功实现了“花最少的钱将腐败进行到底的AA户外宗旨”，感动！为了“四月天”年会，孤旅特意甄选了两箱家乡的特大苹果寄过来给大家吃，感动！为了“四月天”年会，月月、孤旅、小鱼儿自己掏钱买了十只户外小驴作为奖品为大家助兴，感动！为了“四月天”年会，爻哥主动请缨联系车子和无数次临时更改线路，感动！为了“四月天”年会，默默地为投影封面做精美设计的高老师，由于加班很遗憾未能到场，感动！……在这个物质交换的时代，是户外的情结将这些感动串联起来，使我们变得简单而真诚。感谢这些甘愿默默付出的小伙伴，因为有了你们，才有了“四月天”每一次成功的户外活动。感谢此次前来参加“四月天”年会的伙伴，限于篇幅，恕我未能将你们的故事一一述尽，但请允许我道出你们的名字：阿狸，APPIE，陈倩，翅膀，多喝水，孤旅，Hennessy，黄小青，几花花，踽踽，粒粒，李十一，刘荣，罗钦，雷鸣，魔方，萌萌，娜娜，七七，rocky，莎莎，三三，少爷，爻哥，西楼，小妹，熊猫，小裁缝（月月），小树，小鱼，小条，妍妍，伊伊，艳阳，YT，张帅，May,老朱。 —— “你们是爱，是暖，是希望，你们是户外的四月天！”","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"轻装","slug":"四月天/户外/轻装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E8%BD%BB%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"雷鸣"},{"title":"四月天圣诞年会","slug":"四月天圣诞年会","date":"2017-12-26T16:00:00.000Z","updated":"2021-09-15T13:42:38.579Z","comments":true,"path":"posts/9880b5f0.html","link":"","permalink":"https://erro.life/posts/9880b5f0.html","excerpt":"备份：四月天户外 作者：黄小青","text":"1原文：https://mp.weixin.qq.com/s/k0LfxWUFCuDOpHVmOppEmg 筹划了很久的灵穹线慢慢演变成我们四月天团队年会，终于在12月23日开篇了这次妹子的比例让本来多的汉子难得受宠了好多高颜值的大长腿美女经上次莫干山冻成狗的经历，再加上最近四月天群里一直在发江浙地区登山风景照都是冰雪覆盖的面貌，于是筹备了两周的保暖工作，在一早17度的天气下全部击垮，一到灵岩山景区门口就赶紧脱了所有御寒的夹层棉服。 在景区门口拍完集体照，领队爻哥就把我们领到景区门口右侧的小道野路开始爬升了，开始很多人跑进了景区，爻哥为了让我们躲开游客人群，给我们增添点爬山乐趣，于是把我们领野路上山了，因为开始的这段路况确实有些陡峭，只听到莎莎气喘到不行开始吐槽了：好好的台阶路不走怎么跑来走这野路了 大口喘气半小时后到达古色传香的灵岩寺 这次新晋的摄影师小条帅哥帮我们拍了很多大片，看把粒粒姐煞爽的英姿捕捉得多有视觉冲击力 爬过几个很多细沙石的小山坡，又偶遇了上次来天平山见到的“齐天大圣”，我心想：为什么每次都能见到你？难道你真住这山上？这“齐天大圣”还挺乐于助人的，在我一路单手拉扯着绳索快速滑下陡坡的路途中，偶然间重心有点不稳，身体前倾，貌似要摔倒的状态下，猴哥及时伸出了援助之手！可惜的是…我没倒下，这援助之手也就悬空在那成了个手势 山路上还再次偶遇了很多爱好骑山地摩托车的“汉子”，走近一看原来有个女子！！！瞬间崇拜 下午1点左右终于抵达白马涧生态园，全队在这汇合，休整、进补食物，我和莎莎终于能把包里的粥和银耳羹拿出来解决掉了，此时投来很多羡慕的眼神和赞美的声音，然后莎莎很贴心的拿出了两个折叠碗，给大家分享了她的银耳羹，我的粥在半路吃了一半就不好意思拿出来分享了一句喊声把她们汇在一起顶着脚尖合影纪念了一下穿着队鞋的成员照（话说莎莎拍照时还侧着身在吃银耳羹 这个季节山路上落满了枯黄的树叶🍂，而且是厚厚一层，踩在脚下嘎吱作响，话说我很喜欢这个声音，每每走在城市中的林荫道上只要踩到这种落叶的声音我就会很想踢一踢它，看它在我脚尖飞舞起来的样子感觉自己心情也变得愉悦起来😊我们穿过了一片很多断枝横伸的野路，走得有些艰难，接着就看到这扇铁网墙，我们需要从这个铁网的小口子穿过去，这个口子非常小，我们背上的背包必须卸下，人和背包需要分开一一穿过，这里非常需要队员间的合作，幸好我们已经是很熟的队友啦，加上我们热心的队长小月月就在我们前面，交给他我们就安心通过了（很担心胖子在这怎么办） 山路上会遇到很多怪石罗列，让你情不自禁想去触摸一下，在这我们稍许休整了片刻，背包里的4瓶保温杯+1瓶脉动+1碗保温粥，背了一段路后慢慢觉得有些沉重我们热心的队长说了好几次让我把水放他那几瓶，他兴许是担心我感冒了体力不行吧可我看他帮其他队员背了一个背包在胸前，感觉挺重的，就一路回绝了～没过多久我发现队长包外怎么多了一瓶和我很像的保温杯，看了很久才发现…我们无私的队长默默的把我的水杯塞他包里了，给队长致敬！点赞！感恩～ 这个大石坡应该可以算是这段路途中比较惊险的路段了，看大家都走的很谨慎，其实我是还蛮喜欢走这种路线的，我不怕下坡和技术路，唯独怕爬坡，每次爬坡都会气喘到不行，上次三尖走完接着走天平山的这段爬坡路我真心觉得我体力变好了，可是过了近一个月没爬山，这次同样的路段明显就吃力很多，真是不能停止运动呀～ 走了大概6公里左右，我们到了这边的一个影视基地，据说白马涧是春秋年间越王勾践卧薪尝胆忍辱负重，最终东山再起消灭吴国的一处峡谷。不知道这个影视基地是否和这个渊源有关～ 接着走到一处走了一路较为平缓的山路后出现的一小段陡坡，我看到它的第一个想法就是想一口气跑上去，事实上我也这么做了，只不过不是一口气跑上去的，跑到一半的坡道上我就歇菜了，然后再慢慢艰难地爬上去了… 这只超级可爱、超级听话的狗狗叫嘟嘟，是apple萌妹子带来的，据说之前也和她一起爬过一条难度很大的线路，看它这乖乖一路的陪伴真是好有爱！坚定的小脚步奔跑着的画面好打动我，关键是嘟嘟比我走的路程还多好厉害 林间小道安静地一起走着，时间放慢，空气清新，自然的美好就在途步的路上回馈给予我们 ～ 萌妹子艳杨拍的铁塔和粒粒姐拍的铁塔都很有力量感 因为时间关系下午16.00我们23人在第一个下撤点（13.5公里处）就统一下山了，抵达大巴停车点，在路边拉伸后，大家发现了一家喝羊肉汤的农家，于是我们几个吃货凑过去美美的喝了两碗羊肉汤霸气的七公子拉筋的方式真是非常人能及呀！这柔韧性感觉不是学舞蹈的就是练跆拳道的，感觉小鱼儿很享受被腿压制的感觉呀 休整了半小时后，多走了几公里的前队8人也陆续下山归队啦～下午5点抵达旅馆后各自回房间洗簌了晚6点我们期待的腐败年会终于开始啦 这次是我们四月天团队刚成立不久第一次举办的年会。 队长：小月月 领队：爻哥 领队兼主持人：孤旅 收队：小鱼儿 旅馆餐饮定制（兼大砍价）：雷鸣 在此鄙人代表我们全体成员感谢以上大神的无私奉献！！！感恩！铭记！敬礼！抱大腿以下大神人物介绍是我们的主持人孤旅熬夜几天辛苦赶制出来的，大家屏住呼吸，膜拜我们四月天的各位大神吧～ 小裁缝就是我们的队长：小月月小月月是位和善、慈目、和蔼可亲…（他不老）总之他自己形容自己就是：中央空调！ 爻哥！！！哼哼！领队！博学多才！玉树临风！…… 没机会和爻哥说上几句话因为他是领队！我在队尾！难有交集 小鱼儿！云南汉子！工作狂！每天都听他在群里说在加班不过小鱼儿总是脸上挂着笑容，笑得眼睛都成缝了看着他就很容易代入开心的情绪呀～ （现在单身哦，以事业为主，是个顾家的好男人 ） 雷鸣！大帅哥一枚，还特别会讲段子，肢体语言也很丰富呀，包袱抖得很适宜！还很会照顾人！又很会砍价！莫名想替他招亲 多喝水一直都是话不多的一位帅哥，体力惊人！人也超nice～前段时间因为一次爬山出了点事故，可是他健康、积极、开朗的心态让我特别敬佩！这不，才出院没多久又和我们聚在一起啦，真好！ 为什么我一看到粒粒姐就忍不住想笑呢？粒粒姐别打我，外表看起来很冷漠，很有型，可是内心超逗！而且她总是有数不清的各种回应文字的神奇表情包！很多使坏的点子（注：特别喜欢欺负队长） 翅膀～这次是第一次见她，可是我早就听说了她，一直很活跃的一位萌妹子。哈哈！我要爆料啦！对她印象深刻是因为在一次徒步宿舍里听到别的妹子在谈论谁谁谁暗恋翅膀，具体谁我记不清了，只记得是翅膀果不其然，这次一接触，嗯～的确是让人喜欢的对象，长得很美丽，性格可爱、超开朗！毫不做作，非常自然！嗓音很洪亮呀 孤旅大哥～（不知道是不是比我大，先这么尊称吧）有很多很丰富的徒步经验，看他的徒步履历就对他肃然起敬了～求大神以后多带带我们呀～从这次的年会能看出，孤旅大哥很有责任感！很有团队精神！博爱！无私！敬礼 大家相谈甚欢 小鱼儿在生动地诉说着什么～ 爻哥笑得好开心呀～ 超级大长腿！！！丽莎～ 老朱～他分享什么我都不记得了 只记得翅膀说他欠她两箱啤酒至今未还！ 我在这替翅膀记下了 小鱼儿呀小鱼儿～ 我已经记不清楚为你鼓了多少次掌声了，不止是因为太精彩！ 每次以为你的分享结束了，结果掌声结束后又接着继续分享了然后就一直以为NG… 接着请大家欣赏小月月醉酒的过程… 西楼大哥～主持狼人杀很专业呀，下次我们再一起玩 看！小月月脸已红了50度 再看！小月月脸已经红了80度！ 美丽的妹子们 乖乖的嘟嘟～🐶和萌妹子们～ 认真听讲的美女 装备中的LV！！！大神小树 美丽可爱的翅膀～ 美美的萌萌～ 话说萌萌性格真的超好～体力也好的惊人，我和莎莎就带她出来两次徒步就把能把我们甩尾跑到前队8人的队伍中了（不过我们也并不强，超越我们也并不是难事） 萌萌也是很豪爽的妹子，喝酒把好几个汉子都喝怕了，萌萌说这个也要演，先演出气势唬住他们，他们就不敢找你喝了～高！ 素颜美女刘荣&amp;以自己名字而自豪的张帅！莫名很多喜感呀，也是位很幽默的小伙～ 孤旅和小鱼儿～ 年会饭结束后我们继续转战KTV了，听大家唱着歌，我们几人玩着骰子🎲，猜大小，玩得挺嗨～ 第二天分为三队行程：一队大神继续了第二天吴中光福小七间的徒步，一队精神饱满的文青去了环太湖自行车骑行，另一队自由活动，其实是出去走走看看，然后误入了偷橘子的行列～ 我和莎莎、萌萌、少爷、花花随心走入了几片美景（可惜的是，风太大！太大！大到穿这么厚羽绒服的我都还觉得冷） 为我们拍照的是可爱的莎莎 能看出风大到什么程度了吧看这大衣和这飞舞的头发～ 太湖还是很美的，阳光洒下来映入波光，粼粼生动～ 粒粒姐拍的橘子！ 粒粒姐拍照是大家公认的好照片生产人～ 橘子的光感、层次、质感都捕捉的很细腻～ 枇杷花朵 在太湖边骑行好美！也是敬佩你们顶着大风骑行的勇气呀～ 这照片真真是美极了～（为摄影师小条点赞） 英姿煞爽的春春～ 大家各自出游尽兴后，中午11点左右回到旅馆，接着我们乘着大巴开往光福镇腐败品尝地锅鸡啦～ 话说大家都很能吃辣呀，我们这桌8勺辣椒 隔壁桌应该是我们的三倍 开心吃完地锅鸡我们就乘大巴折回上海啦～ 这次出行我们全队都记住了小树的一句自立心得：我们出来玩最重要的是什么？ 开心！！！","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"黄小青"},{"title":"一日七尖穿越流水记","slug":"一日七尖穿越流水记","date":"2017-12-03T16:00:00.000Z","updated":"2021-09-15T13:42:38.546Z","comments":true,"path":"posts/8e88b8d.html","link":"","permalink":"https://erro.life/posts/8e88b8d.html","excerpt":"备份：四月天户外 作者：蜜蜂","text":"1原文：https://mp.weixin.qq.com/s/aWbvZUlb8_4fH4ANEuJamA 惦记了大半年的七尖，在经过几次折腾后终于在上周末如愿。这次活动由小裁缝组织发起，起初有十几人报名，最终6人成行，2女4男。上一次户外徒步还是6月的武功山，那次如果用梦幻来形容的话，这次大概就是魔幻了吧。 周五晚七点半大家碰头，一名叫老七的妹子给我留下了深刻的印象——一身Office装踩着板鞋背个包拿杯奶茶就出发了，感觉分明是来逛街的。这气场让我很凌乱，要知道前一天晚上我还紧张到睡不着。 大家寒暄几句就开始出发了，期间领队还耐心地给我们讲了徒步路线和下撤点以及注意事项，作为一个方向感很差的路痴，我看了好多遍地图和轨迹。夜里12点赶到目的地，眼再一闭一睁就到4点了，于是起床收拾东西开始吃早饭。 随后驱车半小时赶到徒步起始点，6点左右正式开爬。队伍中的两个妹子给我再次留下深刻印象——又是老七，没带头灯和登山杖，水袋也因为之前没拧紧漏了不少水，这大神怎么老是不按套路出牌啊喂！把我这种弱鸡好不容易建立起的心理防御瞬间击垮了，感觉还没开始自己就完完全全输在了起跑线。 另外一个小叶妹子说话温柔又体贴，出发前还跟我们分享了牛轧糖，因为坐盘山路导致有点晕车，吐完以后她没怎么休息就继续爬山，让我特别钦佩。 漆黑的山路只有漫漫浓雾和树叶滴水的声音，伴着初冬山上的落叶与枯树，有一种浓浓的魔幻感。 一上来的爬升就让我满头大汗不住地大喘气儿，只好一直用头巾捂着嘴掩饰急促的呼吸声不让别人觉得我太弱。经过约40分钟到达第一尖，队长小裁缝说大家一起拍个合照吧，319也说应该拍一个，要不然后面可能都见不到了，后来还真是~ 姿势帅气的319 在三尖的乱石坡还遇见了一个户外团队，雾大路滑，那一段走得费力。 为了从四尖赶到五尖，路上穿过了一片湿地，踩了一脚的水，难度系数再次增加，不过景色也很特别。 在走到景区石路上后，大家停下吃路餐，这时候跑来一只小狗，聪明乖巧非常惹人爱，跟它混熟以后还扒着我的腿要我陪它玩儿~ 时间紧迫，吃完路餐大家又匆匆启程赶路了。 奔跑中的老七 身姿矫健的小裁缝 在给小裁缝拍照的小叶 爬上第五尖，纠缠了半天的雾气才慢慢散开，远处的山隐隐约约地显现出来。 可惜并没有太多时间去欣赏风景，时间过得飞快，而行程才刚到一半。 下山中的冰激凌 接下来的第六尖让我记忆犹新，前半段的竹林就像迷宫一样一次次戏弄我们，竹叶啪啪啪地打脸，水滴也把衣服都打湿了，后半段下坡路泥土松散，满地潮湿的落叶和被掩藏的干枯苇杆更是滑得我没脾气，庆幸都是些皮外小伤。 接下来赶往第七尖的路上应该是整个行程中最煎熬的一段，体能不断下滑，水也只剩不到500ml，整个人里里外外都是湿漉漉的，要不是听说山里野猪泛滥，我当时都想瘫坐那里放弃了。一边不断骂自己脑子有坑大冷天跑来自虐，一面寻找各种前进的动力——地图上显示前方有个叫仙人台，一定很赞！然后走走停停爬了一个多小时以后有幸目睹了它的芳容。 WTF这是仙人台？从哪个方向哪个维度哪种语言诠释的？不就是路边一块大石头吗？还仙人板板呢……起名字的大哥能不能走一点心啊喂！擦干眼泪继续赶路。 时间飞逝，轨迹上的距离数却增长的奇慢无比，眼看着要到5点了，走夜路的恐惧感开始向焦虑的我招手，然而不经意间的转头让我吃了一惊。 此刻太阳已躲进远处云中，余晖映红天边，天空放晴雾气散尽，出现了云海！为了能赶上这难得的美景，经过一番思索，一口气喝完了最后一点水、吃了根士力架以后开始咬牙冲顶。每当累到无法自已地大喘气儿时，就侧头看一眼逐渐暗淡的余晖，继续赶路。 感谢天，感谢地，感谢命运让我们相遇……脑补着还珠格格的BGM，终于爬上了第七尖。 正值十五，日落月初，群山在茫茫云海之中仅露出一点尖，这美景好像和七尖的称呼产生了奇妙的关联。第一次看到云海，震撼得难以形容，百感交集地长抒了一口气。 本想再静静感受一下这得来不易的美，可惜天色渐暗大风呼啸雾气又开始弥漫起来，最后一根火柴也被无情吹灭了。加了件衣服打开头灯继续开始漫漫下山路。 夜路让这次旅途又增加了一层神秘面纱，山里变得异常安静，只能听见自己衣服的摩擦声和周围树木的滴水声，也许，连野猪都睡了吧…… 抬头望明月，可惜写不出诗，想唱首歌，想了半天脑子里憋出“月光 放肆在染色的窗边，再一杯 那古老神秘恒河水” ……这又是什么鬼，我又不是蔡依林粉丝我怎么会唱啊，就不能联想一首温暖有力量的歌曲吗？ 眼前漆黑背后一凉，头灯照去，路边零星有很多反光条，本该是让人觉得心安，但是…… 这位好心的大哥你有没有必要绑成这样啊喂！远处看就像两只眼睛啊有木有！伴着雾气和周围随风摇摆的各色丝带，那些树木的滴水声都像是在流口水啊有木有（手动皱眉）！总之……可以说是凭借着求生欲下了山，有惊无险地完成了本次徒步。 回去的路上困到不行，但是一身衣裤都是湿的，为了防止感冒强忍着不睡，最后十二点多到了农家，老板准备了一桌子菜，一口气喝了四碗鸡汤，由于太饿了忘记了拍照记录。 折腾完躺进被窝已是凌晨2点，第二天早上7点多在浑身酸痛中醒来，但是还是很兴奋地跟队友聊了很多，洗洗弄弄早饭又喝了四碗稀饭，之后就又开始坐车回程了。 接下来是一些碎碎念的流水： 回来以后喝了可乐吃了冰激凌和一堆垃圾食品，感觉心情得到了一些安抚，又好好洗了澡给伤口消一下毒给肌肉按摩按摩。晚上又把鞋子登山杖外套登山包洗刷洗刷，裤子洗了两桶泥水……从肩膀一直酸到脚踝外加又触发了腰椎的老毛病，又想起应该记录一下这次的行程，于是就一直趴床上手机编辑起来，等到11点多点儿实在是困得不行就睡了。结果今早7点猛然惊醒发现手机没电关机闹钟没响，一身酸痛赶去上班结果今天竟然肉包早早就卖完了！手机开机以后发现写了一半的小记没有同步成功全都消失了……都消失了……消失了……失了……了……难道七尖的虐是持续型魔法伤害吗？ 冷静……深呼吸了半小时之后，回忆一下那些美好，决定重新开始写！写了好久终于写完了，结果有道云上传失败……失败了好久终于成功了，结果生成链接失败……生成链接的问题没有了结果生成长图失败，再次WTFFFFFFF！这又是要闹！哪！样！我这么努力这么百折不挠这么消极怠工到底是为了啥？不就是单纯地想装个Bee而已嘛要不要这么九九八十一难跟去西天取经一样啊喂！深呼吸……再次冷静下来，重新用锤子便签编辑，终于没问题了。 好了，就啰嗦这么多吧。当初一时冲动想折磨自己，后来机缘巧合和几位朋友在网上结识成行，最终顺利地走下来，心中充满感激。每每过程中有多虐多后悔，事后都会多一分躲过一劫死里逃生般侥幸的快感，这可能也是很多喜欢受虐的人们共同的感受吧（嗯？这感悟听上去怎么感觉怪怪的）。 七尖快穿结束了，对比过去的徒步经历，我发觉自己少了些浓重的感慨，思绪变得平淡了不少，因为虽然七尖虐完了，后面的虐可一个不少的在那里迎着，照片里的伙伴们不都一个个在努力赶路吗？而这段经历在漫长煎熬之后也会慢慢压缩成记忆中一次奇妙的快闪，在我们今后回顾往昔时闪烁点点光芒。 最后来张大伙儿在第一尖的合照，感谢队友们、司机、农家老板以及一些擦肩的朋友们的关照，后会有期~ 感谢阅览，以上图片均出自队友们和本人 蜜蜂—— 2017-12-04","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"蜜蜂"},{"title":"菜鸟第一次登山记","slug":"菜鸟第一次登山记","date":"2017-11-26T16:00:00.000Z","updated":"2021-09-15T13:42:38.558Z","comments":true,"path":"posts/b3c11b3.html","link":"","permalink":"https://erro.life/posts/b3c11b3.html","excerpt":"备份：四月天户外 作者：罗土土","text":"1原文：https://mp.weixin.qq.com/s/HfDV9giGKz5Gzy7ZuNo7_A 哦恩哎。。。好吧，我就素辣个拖队的超级菜鸟 但素，我这辈子都木有像这次徒步辣么努力~过 其实我好几次想放弃。。。但想着大家都在等我，我得加油，不能拖后腿（还是拖了。。。）我得坚持！！然后在超级有爱的队友的各种推拉拖拽鼓励加油下，身残志坚的我终于最后一个到达终点。 平时连二楼都不走的人，能坚持走完，感觉人真的是有无限潜能的呢。。 这段永生难忘的第一次徒步路线 怎么入坑的呢？ 看的粗吗，我当时是多么激动的心情吧~~~看得粗只是去看红叶的吧~~~哇红叶红叶。。。肯定好美好美好美。。。 怀着无比期待和激动的心情，做了出发前的准备工作（主要是准备吃的，一大包各种各种吃的喝的）感觉好像要去野餐。。。 因为进城少，害怕在城里迷路还特意查好路线跟几个人确认。。。然后，在规定的07:30之前我到达了集合点 你好你好你好你好你好你好你好你好。。。各种介绍之后，粗发。。。 我跟好久不见的莎莎一路嗨聊，不知不觉的到达了本次徒步的起点：灵岩山 帅的美的看不清的。。。哈哈哈哈 愉快的合影（还有几个长腿妹子小哥在来的路上） ———-我是痛苦的分割线———- 我的痛苦就此开始！ 从爬阶梯的第一步我就开始喘。。。莎莎一直拉着我的手 “不要用嘴呼吸 用鼻子呼吸”“分两次呼吸”“分两次吐气”。。。染鹅。。。 【由于我全程埋头苦走，并没有抬头看看风景，以下所有照片都是队友事后群中分享的】 原谅我不知道这是哪一段 虽然不知是哪段 但知道这是我们队友，大长腿妹子 那么瘦体力那么好。。。 怎么做到的 感觉过了一个多小时之后。。。。 我拍了全程唯一的一张照片：我的鞋子，（穿错了鞋子，底滑的不行不行的，要知道，我本来只以为是站着看看红叶的） 耕田回来的感觉。。。 介个时候，还不算痛苦哈，虽然摔了一跤 队长帮我们拍了一张美照，在我摔跤的不远处 94他，队长月月，风骚吧~~~是不是属猴的哇， 敏捷的不行不行的 而且还很美，心灵美 之后的我已经没有记忆了。腿失去控制力之后，精神也好疲惫，手脚并用，爬不上去也下不来，感觉用灵魂在支撑身体。。。感觉自己弱爆了，几十年白活的赶脚。。。。队长忍着没骂我，我知道。负责收队的哥哥和美眉全程鼓励我，也目睹我的狼狈不堪。。。下回一起粗来吃个饭嘛，我平时还是很有气质的啦 队长藏在里面啦 大长腿小青~~~细胳膊细腿儿 竟然还辣么厉害 轻松的像逛街嘛 跟美女一起，队长很嗨啊 这POSE啧啧 集合点，歇歇脚，累死我啦。。。 ———-我的记忆是错乱的-图的顺序对不对哇———- 中间的是莎莎。。。全程牵着我，最累的是她 鞋子滑到不行，哇啦哇啦的乱叫~~~ 染鹅。。。这期间，欢乐的他们 都是厉害的女生啊 羡慕不已 省去我极其狼狈的过程。。。我还是要脸的人。。。。 ———-这才是我此次的目的，天平山红叶———- 谢谢你们！虽然过程很辛苦。 谢谢你们等我，谢谢莎莎全程拉着我，谢谢队长时不时拉我一把，谢谢帅哥老师在我爬不上去的地方用力拉我（毕竟我带着100多斤肉），谢谢收队的哥哥和美眉给我登山杖，还不停的鼓励我。 拖队菜鸟，谢谢大家带我一起玩儿。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"轻装","slug":"四月天/户外/轻装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E8%BD%BB%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"罗土土"},{"title":"清凉峰-遇见最美的景色","slug":"清凉峰-遇见最美的景色","date":"2017-11-09T16:00:00.000Z","updated":"2021-09-15T13:42:38.581Z","comments":true,"path":"posts/744b35f7.html","link":"","permalink":"https://erro.life/posts/744b35f7.html","excerpt":"备份：四月天户外 作者：伊伊","text":"1原文：https://mp.weixin.qq.com/s/pKQi3w60KOvqhhv5dsiGlQ 从什么时候开始喜欢户外的呢？大概是去年动完手术之后，各种情绪低落到极点，觉得看似健康的身体，竟然也出现了危险的信号。以前只是小运动，也是从今年开始，觉得自己必须打开一扇新的大门，也必须发泄心中其他的负面情绪，告诉我自己需要调整了。 个人独爱爬山徒步，觉得一边运动一边欣赏风景的过程很愉悦，同时也喜欢接触陌生而新鲜的事物。在通过自己竭尽全力到达顶峰的一瞬间，真的有会当凌绝顶，一览众山小的感觉。 从今年开始参加了很多徒步，困难度并不是太高的，下半年体检各项指标正常，哈哈，我可以撒开花的玩了。 通过阿狸我接触到了小月月和小鱼大神们组织的清凉峰南北穿越，人生第一次重装，当我找到小月月要参加报名的时候，他残忍的拒绝了我，他问我去过哪些地方，我就报了几个，他说没听过，然后还强加了一句，多跑跑步多锻炼，但是在出行前五天我还是填坑了，哇咔咔 因为是第一次重装，前期买装备没少误了点事，正好圈里有几位专家，人称户外用品中的LV，任何阶段都没有折扣的小树，装备都是他帮忙解决的，非常靠谱。 在还没有正式碰面前，我总感觉会有些距离感，在圈里大家提出各自的意见，中和最合理的要求，我觉得每个人都很有责任感、很温暖。 那么以下是我个人的旅游感： 我们是11月3日晚上7点30从南方商城出发，到了现场集合才知道当天是小鱼的生日，小月月还为他准备了生日蛋糕，真的是一枚闷骚的暖男啊~ 晚上连夜坐车，大概是午夜00:30左右到的，在当地昌源河宾馆休息了一晚，早上6点整装粗发（小鱼当晚还在群里喊，谁早上要吃面的举手，我就举了，结果早上他和宋哥真的煮了面条，心里暖啊好感动），在粗发前我们拍了个集体照~咔咔 大概20分钟左右的车程，因为是山路急转，道路又窄，车子进不去就停在了上坦村前面的一个小村庄下车，下车集合早上6:30，半个小时就速度的穿过了上坦村，都是有上坡的道路 中间穿过小田埂，这就是我们富有责任又有爱心的小月月和小鱼啦！ 其实坐落在山脚下的村庄，也是透露着朴实无华的美，徒步中~ 大概7:20左右在原地休息吃个早饭（因为有的人没吃早饭，都是自备的），休息了20分钟左右，就开始爬山了，路上发现了很多很漂亮又不认识的花花草草，用手机软件“形色”扫一扫就粗来了~分享两个 最前面有一段茶园，穿过茶园就进到树林里，领队的是小月月，收队的是小鱼，起先宋哥就自己先走的野路，结果我们在茶园碰到了，很是兴奋啊，然后傻傻的我和阿狸就追随着宋哥的步伐去了。。。 山脚下的茶园也是有坡度的，树木丛生,百草丰茂，我们紧随宋哥的步伐，后面还有小树、粒粒姐，觉得还是很踏实的，要知道山脚下的斜坡是曲折蜿蜒不定的，中间因为偏离了轨迹，我们需要穿过一个又一个的小树林，在穿过小树林之前有个芦苇丛，宋哥说我给你俩拍个照！ 还有山下的美景 进入小密林，真的是没有路的那种，就是那种头进去了身子进不去，身子进去了背包进不去，整个人被树枝缠的很崩溃啊，手脚都被划破了（好奇脸为什么没有划到，哈哈），后面小树说不行了，得改道，他要下撤返回，奔溃脸啊~ 而我已经在树林中间了，上下都不方便，然后我跟阿狸就继续爬啊钻啊，中间听到小月月的呼喊声，我们应声回应，他就一直跟我们一起走的。 穿过了小树林，宋哥一直往前走不回头，后来我才发现他的宗旨是走高不走低，不管路程多险峻~~ 我们跟着宋哥到了一个估摸有70、80度左右的山坡，长200米左右，需要爬上去，因为登山杖根本没法用，土质松软，连个能落脚的点都没有，一脚踩下去，鞋子就陷进去了，就是那种爬五米退两米的路程，我爬着爬着就直接大字型的趴下去了我的内心是崩溃的小月月的背的锅滚下山坡好几次，我也是佩服他，背着40斤的装备竟然还爬的那么快，我觉得连滚带爬了30分钟左右，终于上来了，宋哥坐在前面等着我们，对着我们招手说来啊来啊吃点花生啊（他说因为花生水果的果皮碎屑丢在山里没有事，但千万不能制造塑料垃圾），补充点盐分，真的有种虐遍你再哄你的感觉，（后面小月月说我怎么没吃到花生，其实他是下坡看看有没有另外的道路可通，真的是很有责任感啊）后来我才得知宋哥就是所谓的野驴（就是不按常规路线，但又体力超凡的大神级人物，感觉到了后怕。。。），但是同样没按常规路线又意外寻得的惊喜刺激，哈哈~~~ 背着橘色背包的就是宋哥啦，一马当先不回头啊 出了密林之后，大概10点钟左右终于走到了比较明显的路迹了，美景尽收眼底 也与其他的小队会合了，上下依次排序是小树、apple、粒粒姐。 通过一路的攀爬走到峭壁边上，能看到山川了，心情像打了鸡血一样 然后就一直这么靠着山壁手脚并用的攀爬，既兴奋又恐高~ 没有看具体的时间，大概中午12点左右，我们到达了第一座高峰，高峻雄伟、层峦叠翠，来个合影，我一点都不敢靠近悬崖边。。。好心慌。。。 以下奉上人物介绍： 粒粒姐（以爆炸头闻名的大姨） 穿山乙（去过鳌太的大神） 小鱼（温暖而细心的金牌收队） 小妹（腿长又漂亮的小姐姐） 宋哥（传说中的野驴，爬过四百多座山） 我们这次策划组织的小月月（背锅侠，俗称神奇的黑锅，哈哈） 爻哥（上山下山都不用登山杖的，真的佩服到五体投地） 翅膀（最抢手的小天使，曾经一日七尖） 点点（本次唯一的混帐人员，心里肯定乐开花了） Apple（开心果一枚，俗称撩妹收割机，可惜自己是个妹子，捂脸） 青蛙（最纠结的人，买个包比我还纠结） 妍妍（摘遍野菊花的小可爱） 小树（神秘的lv店主，全年无折扣，腿长一米八） 雷鸣（御用摄影师，认真的姿势，有没有撩到你） 阿狸和穿山乙 哈哈，穿山乙在拍我们 还有一张我觉得很好玩（穿山乙正在拍影子，我模仿ET外星人对上了他的手指，咔咔） 这里拍下了很多有趣好玩的照片 整装休息了大概20分钟左右，补给了点吃的之后，准备二次进攻了 中间山脉绵延，有高有低，登上山顶之后又需要下一段山路，再继续登跃后面的高峰，山上的路都是石块堆起的，中间缝隙很大，很容易卡住或者崴脚，手脚并用比较保险一点。 经过近半个小时的起起伏伏，我们到达了另一座小山峰，爬累了，稍作休整 继续往前我们又下了一段山路，所谓群山巍峨，真的是只有双眼才能欣赏到的俊美，后面我们到达了个人觉得最陡峭的山路，爻哥他们已经遥遥领先 穿梭中~~ 小妹攀爬中~~ 宋哥继续前行中~~ 难度系数有点高哦，腿短的估计要别人拉一把了，哈哈 来自小树的大长腿 经过不懈努力之后终于上来了，他们又要在峭壁上拍照，可是我害怕啊~~ 至此稍作休息之后，我们继续前行 在登上这个山峰之后，我们碰到了另外一队返程的人群，问他们还有多久可以到达基地，他们说这边下一截路之后，再攀上后面那个顶就到了（总算看到了希望啊）。中间找了块平坦的石头恢复体力，休息了小片刻。 心里一直都在想着念着快到了快到了，终于快到了 还差一点点（个人觉得期望值到达了顶峰，身体的潜能也下调了）。 终于终于上来了大概下午3:00左右，我们到达了营地，兴奋的在里程这里合影留恋。 才知道原来爻哥背了5斤重的芬达上来，甘拜下风（或者我们以后可以叫他芬达哥）。 到达营地之后，卸下包裹准备安营扎寨，小鱼带的帐篷借我跟阿狸睡，我们只带了睡袋和防潮垫，帐篷搭好之后，把气垫都打上了气（后面都是用嘴吹的），睡袋拆开来，甩在帐篷上晒一晒，趁着还有太阳。小月月到达营地之后就去寻找水源，因为每个人怕爬山负重太多，都少带了一些水，幸好他们找到了（就是一个小低洼），带了净化器过滤了一遍，烧开了，每个人分了些。 小月月他们开始准备做饭啦，每个人带的不同的食材，洗洗刷刷、切一切、摘一摘，盛宴马上就要开始啦。 小月月说肉刚切好，丸子就吃光了，你们这些禽兽啊。 对的，你没有看错，就是火锅！人人饿的前墙贴后背，蔬菜还没熟就已经吃光了，吃完第一波开始第二波（中间回去把睡袋收回帐篷里，穿了件冲锋衣，山顶还是挺冷的）。然后我看到爻哥在搓汤团，他自己带的糯米粉，真的打开了我的新世界，想说只有我想不到的，没有他们做不到的！ 雷鸣带了羊杂汤上来，他们煮了粉丝，里面放了汤团，结果端上来就蜂拥而至、一抢而光！中间宋哥还煮了姜茶，说山上冷，喝点暖和身子，然后一起喝着老酒，细品人生百味，相当悠哉啊。 随风飘逸着火锅的味道，另外一队人群闻到了、躁动了，寻着味道端着泡面跑来了，看着也没用，是不是羡慕嫉妒恨！宋哥还煮了煲仔饭，等吃完了才想起来忘了拍照，哇咔咔，腐败继续中~~ 吃着吃着太阳就快下山了，几波人来来回回，拍拍照再啄两口，冻得手都夹不住筷子，同时又拍了很多夕阳的美景（来自御用摄影师雷鸣的作品） 喊来别的队员帮我们拍了个集体照 夕阳西下，落日余晖，我们仍然沉浸在它的晚霞满天中 太阳下山之后，非常的冷，刮的风都喇脸，零下3℃差不多，赶紧入帐篷，才发现背包还放在草地上，都结了冰霜了~~~ 换了身衣服，进了睡袋，贴上颈贴、暖宝宝，好幸福啊！山上一直没有信号，就听着歌，玩着游戏，大概持续到晚上9点钟左右，我和阿狸起来又把零食都给吃了，然后大概到10点钟左右，小月月让我们把帐篷灯都亮起来（据说是酒喝多了，穿着袜子在草地上一直拍拍拍），用他的华为拍了以下精美的照片。 夜空拍出了白天的既视感 可能是吃饱了，暖和了，开始迷糊了，就连隔壁几个帐篷里的呼噜声都不介意了，就这么一觉美美的睡着了。 清晨5点钟左右，当我沉浸在暖暖的睡袋中，这时候爻哥在外面喊：“要看日出的，起来啦！”然后我一个激灵，立马翻身坐起，出睡袋穿衣服，随便用手挠了下头发，出了帐篷还风清月朗，起先就看到了一大片云海，我、小妹、阿狸寻找观看日出的最佳方位，打着电灯上了山坡，另外一队的人早就已经裹着睡袋在上面坐着了，就这样我们坐在最前方，我负责拍延时，阿狸负责录像，小妹负责拍照，但是半个小时过去了，太阳依然没有想出来的状态，又过了半个小时，依然没有，我的手已经冻麻木了，就在这时候手机没电了，阿狸的也没电了，小妹的手机还有1%，她赶紧回帐篷拿了充电宝，看到我们的帐篷在哪里吗？ 我就把手机架在腿上，可不想自己的双眼错过最直观的景色。 太阳还没出来，月亮还挂在空中 太阳快出来了，小树在后面说：“下次知道了吗？冬天看日出6点钟起来就好了。”我只想问是谁叫我起床的。。。 以下奉上日出美景照 还有小妹帮拍的照片（两个披头散发的疯子） 三个傻傻的我们，一动不动像石头 来个剪影，年度最佳拍摄 观完日出，小月月喊着准备吃饭啦，迅速跑下，看到他和小鱼在煮面，宋哥依然在煮姜茶，泡开了分到每个人的保温杯里（水很难取，可想而知他们一直在准备，也很感谢他们的默默付出和照顾，不然真的要饿死渴死了）。 阳光懒洋洋的洒在每个人身上。 小月月又开始煎鸡蛋、培根，大家其乐融融大吃特吃，很是欢乐。 吃完早饭，我去换了身登山的衣服，别的队伍已经出发了，我们还在收帐篷，收拾睡袋（其实是请小树帮我收的），整理好背包，垃圾统一收集到小月月带着的大垃圾袋中，准备背下山，大家的环保意识很强。 准备返程，这次背锅的是点点 大概是9点钟左右，大家戴上护膝，我们才准备下山，在下山前拍了个集体照，留做纪念。 下山的路程都是小石块铺设的斜坡，有的直线往下，或呈C型、S型、Z型，中间因为是下坡路加小石子又湿滑，还滑了一跤。过完一个再平行一段，迎接下一个。 觉得这片芦苇丛很好看，落在地上的芦苇花,聚集成毛茸茸的一团,经风一吹,一张一合。 大概一直走一直走进入到小树林，路上小月月还把不知道谁丢的垃圾都收到袋子里了，我们追上了另外领先的队伍，他们说我们怎么这么快，哈哈！一直下坡，终于走出了小树林，另外的队伍也在休整，边上有一大株树莓，摘了几个就吃起来了，酸酸的很解渴。 茎上很多小刺，阿狸跑进去摘了起来 经过小树林之后就按着路的痕迹走，小树过来了说后面小鱼在收队，有apple、翅膀她们，小树追上了小月月后，他俩相谈甚欢，一路前行，不久就不见了踪影。 然后我就跟阿狸漫步前行，戏剧性的一刻从现在开始，我们碰到了一个岔路口，往左右两边，左边的被树枝拦了起来，本想走右边，然后我看到粒粒姐和穿山乙他们又折返回来了，我就一跤踢开了树枝朝左边走了，路上看到了很多野菊花，就一点一点的采摘起来，扣在腰带上。继续前行，我们碰到了前队的人员，说我是采花贼，哈哈！ 大概快到山底了，阳光照射在满地的树叶上，遍地金黄。我停下了脚步，欣赏这秋风扫落叶，再一边拍照。 至此我和阿狸以为后面还有收队的，就卸下背包休息起来了，用瓶子装起了两瓶山泉水，阿狸挖了几棵小多肉准备带回去养。 大概玩闹休整了20多分钟，心里想着小鱼他们怎么还没来，结果他们在群里喊话，说他们已经到农家了，问我们在哪里，我和阿狸傻傻对望，才发现原来我们走错道了~~~ 继续往前穿过小溪，山山水水，环环绕绕，景色怡人。 群里他们发来了定位，顺着导航发现我们偏行了大概两公里，出了山路到达公路上，要穿过三个小村庄，大概是觉得快到了，步伐开始不紧不慢。 走在路上，村里的阿婆都在问我们是爬山的吗？吃饭了吗？然后我才注意到时间，原来已经下午1:30了，路边的田里种了很多的蔬菜，真想拔两颗萝卜再在坑里留钱，哈哈~~ 他们在群里发来烤番薯，阿狸催促我快点，不然回去就没有了。。。 终于到农家了，小月月一直在楼上看着我们，冲我们招手呐喊，进了农家，卸下装备，清洗了一番，一桌人就在等着我俩开饭啦 阿公阿婆做的佳肴吃出了家的味道，饭菜非常可口，每个人都食量大增。 到此我们的旅行画上了句号，我们领略了山川、夕阳、夜空、云海、日出、枫叶的美貌，一切都是那么完美。 现在你还问我为什么喜欢户外运动？ 户外不是一种事业，而是人生中一种短暂却久久难以散去的足迹。生活因“户外”而改变，命运因“户外”而清晰。","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"}],"author":"伊伊"},{"title":"一日临安三尖-大神进阶必修课","slug":"一日临安三尖-大神进阶必修课","date":"2017-11-06T16:00:00.000Z","updated":"2021-09-15T13:42:38.563Z","comments":true,"path":"posts/ad526ff3.html","link":"","permalink":"https://erro.life/posts/ad526ff3.html","excerpt":"备份：四月天户外 作者：黄小青","text":"1原文：https://mp.weixin.qq.com/s/zBhxQdVnkmrOJT4wB6kEaQ 说起徒步入门，要从一位热心的士大哥说起，机缘巧合下，在与志玲姐姐（我的闺蜜兼前同事）愉快的聊天当中提到了以前从未涉及到的户外活动，于是志玲姐姐与我传达了这项积极、健康的徒步项目，就这样我们傻白甜地开启了徒步小白之旅…这次一日三尖是由我们”四月天”社团的队长”小月月”发起的，这位是在我徒步第四次仙居时认识的，因为队长有颗爱护大自然与少女的心😌，所以，后续就一直关注他发布的徒步路线，这次一日三尖的徒步，队长对我的体力还是持质疑态度的😒，更可怕的是，这个号称华东第三虐的三尖，我还外挂了三位女性朋友😂，一位是拉我入坑的志玲姐姐，一位是我的现同事莎莎（萌妹子一枚），再来就是我的邻居友情妹子（有爱软妹子,经常给我送汤水😘),而且友情妹子是从未有过徒步经验的小白一枚，在队长的再三拷问下，她坚定的告诉我们：别人都说我的体能是体校的😏，我每周都有锻炼，没问题的😎～三尖的难度有多难？看下面这幅我制作的三尖切面图应该就一目了然了。而且这次我们是反穿路线：从童公尖到太子尖，据说难度更高！说实话我报完名后心里是很忐忑的，非常害怕自己体力不支拖大家后腿。。。。 我们于10月20日周五晚上7:40出发，一路小巴士到达临安农家已是第二天凌晨1点左右，洗簌收拾完进入睡眠应该已有凌晨2点多。第二天一早6:30起床，一起在农家用过绿色早餐后（馒头+白粥+小菜+白煮蛋），乘7:50的小巴士盘旋一小时山路后至东塔村。此时东塔村地面温度约莫10摄氏度，下车大家明显感觉冷到不行，在匆忙合影后出发啦～ 这次同行的有十六位成员（包过本人），这里面除了我们4位妹子基本都是大神级人物，大家可以膜拜一下~ 刚出发大家都聚在一起，没拉开太多距离，我暗自窃喜的是雷鸣帅哥背了单反和我们走在了一起，要知道我可是个镜头跟踪达人，有相机的地方就有我的身影😏，据说少爷这次要挑战前锋位置，开始我们还在拉拢他，让他别走太快，和我们一起，因为他有外放音响，这样我们这个小组就非常完美了，有照片拍又有好歌相随，多惬意~～没想到刚构想好的氛围就被少爷甩包了，才走了两三分钟，少爷就弃我们而去了，没歌听的我们慢慢开始了艰难的爬坡。话说我这才刚爬10分钟就上气不接下气了，我心里在对话：怎么办？不会这么挫叭？开始就这样了后面还有那么长一段路我能坚持下来嘛？淡淡的忧伤～~好在过了半小时后调整好上山的节奏，呼吸开始慢慢转向匀速，整个状态开始慢慢好起来了，就是走得稍慢些。 我和友情、粒粒姐、骆骆姐还有雷鸣走在中游位置（志玲因为走热了停下脱了个外套就掉到队尾了，队长跟着莎莎一直在队尾）没想到我们一个没注意，第一个岔路口就走错了，一下子中游位置变后队~这种忧伤谁能懂？ 大概走了一个多小时的样子，我们来到这片很久未见的原始丛林，一下子被洒进丛林里的光影给吸引了，丛林错落有致，光影斑驳交错，景致美如油画，于是我们停下脚步取景拍摄留恋。 这棵树…很美～可我却不知是在哪个地方拍的，因为照片来自同行的途友~ 这是大神之一—粒粒姐，她在停下等后队的队友，我紧跟她其后，粒粒姐也是我在仙居一起徒步时认识的，她是个冷静时很有气场，脱话而出时杀伤力和逗逼值极高的一位很有品位、很有个性的女子（品位鉴定来自于她私下的着装和装备款式选择），话说我已经看了她那件梭织插肩袖和毛纱大身拼接套头衫好几眼了（忘记说了，我和志玲、莎莎都是做服装设计的，所以对着装会稍多一点点敏感），袖臂上还有帅气利落的系带设计，袖口是喇叭行缝装饰立体大袖口，可见我有多喜欢这件衣服了，很适合粒粒姐率性的气质～ 我们这次的摄影帅哥：雷鸣～第一次见他是在队长家聚餐时，刚介绍说他叫雷鸣，我就立马鼓掌回应说：雷鸣般的掌声呀，不错呀，很好记的名字！然后大家就这么笑开了。后来他欣喜地告诉我：幸好你没有说电闪雷鸣，不然大家徒步都不敢带他了😂，那天聚餐他一直在说各种徒步的趣事，把我们乐的不行，感觉他有非常好的语言组织能力，而且特别会适时的抖包袱逗大家开心。 这两位是前队队友，出发后就没看见她们身影了~，正面照的那位是纤瘦的软妹子小叶，千万别小看她瘦弱的身体，里面应该藏着一头猎豹（跑马拉松的），非常有耐力，体力非比常人，又一大神～膜拜～长得很漂亮呦～ 这花我是没看见，也是途友拍的照片，感觉我去了另外一个地方~ 看到这片芦苇荡时把我美醉了，层层叠叠的芦苇摇曳在这秋风中随风飘荡，波动人心。如果时间允许，天气再暖和点好想摊在这，听着歌、看着山峦，做个美梦再苏醒～ 看把率性的粒粒姐也给打动停下拍照留恋了，可见不是一般的美～ 喽～这位妹子就是我本人啦，我自己就不介绍了，放张图有个存在感就好😂 这位多喝水大哥也是在走仙居时认识的，那个时候他一个人一直冲在最前面，感觉脚下装了马达，毫不费力，一口气就上了山顶，我只能在队尾听说他的伟绩。而且他每次徒步都是从苏州坐高铁赶到上海，再和我们一起坐大巴出发，这种对徒步的痴迷我已经望尘莫及，献上我的膝盖～ 这是已经徒步两个多小时，到达第一尖童公尖，海拔1558米，你们自己感受下，是不是能一眼体会到自己的渺小？对自然报以敬畏之心～ 软妹子小叶 小叶和另一大神软妹子刘荣（她是徒步中体力提升速度最惊人的，从不久前第一次仙居徒步在最尾端的位置，到现在23公里的三尖路线外加8公里的马路，全程只用了7个半小时！！！！！！）感觉多少感叹号都不够表达我的震惊!!! 三尖最大的路途特色就是竹林，我已经不记得穿过多少这样的竹林了，这还是矮的，高的已经远远越过了我的身高，而且这样的路是两边竹林交错在一起，完全遮挡住了窄小的山路，所以走这种路一定要把自己包裹严实，如果有户外眼镜一定带上最好，因为我已经被打过几次眼睛了，那感觉～立马就能哭😢,手套也是一定要带的，我带的半截手套过的这些竹林，回来发现还是被刮了两三处，幸好都是很浅的划痕。这个竹林我们队长骗了我们不知道多少次,说这是最后一片竹林，以至到后面我再也不相信这是最后一片了。竹林多到拨到手都快没力气了，还得担心脚下不要踩空和被石头、树桩绊倒，这是个技术活～这种体验也是会让你留下深刻印象的。竹林拍照还是很美的，毕竟不是随随便便就能遇到这样大一片竹林，物以稀为贵、景以少为美，这张照片还是队长要求拍的，那个时候我们已经走了大约有12公里，已经没有心思和力气要拍照了，回头看到照片我觉得队长还是有心的~ 看到我和志玲穿了同样的紫色冲锋衣，从远处看这感觉很呆萌😂 粒粒姐把这电线杆拍得很有力量感，交错的电缆和放射性视角的电线杆带来一种发散性的建筑美感 这是快靠近太子尖的一片树桩，有一种古老且神秘的神圣感，这片树桩我们到达时已经天黑了，还是托前队员的福，我们才能看到这白天呈现出来的美景～ 这是前队拍的白天状态的百丈岭到太子尖，我和志玲、莎莎、友情、队长、雷鸣到这的时候已经是晚上7点左右了，这个点已经天色昏暗，每个人都必须带着头灯才能行进，夜晚的温度骤降，山顶的雾也特别大，风刮得呼呼作响，我们也早已经把刚上山脱下的外套穿上，还嫌不够保暖，说话都已经开始冒白气，只有不停的走才能维持温度。我们一队人到达下马啸上花石冈的这个大斜坡时已经几度濒临绝望，四位妹子都已经没有力气发声了😂，幸好还有补充电解质的脉动，喝了几口缓了缓又恢复状态继续前行了（感觉自己在给脉动打广告😂不不不，这都是我亲身体验及真实感受） 这四位走在最前端的大神，用了6个多小时就到达了太子尖，要知道我们到这的时候用了11个小时，而且已是夜晚8点左右，根本看不到这块路碑在哪!没有对比你们就不知道他（她）们有多厉害～ 一路回收别人丢弃在山上不可降解的垃圾，满满两大麻袋，为我们淳朴的队长👏 ，还有美丽善良的志玲姐姐、一路随行的队员都在身体力行为绿色环保做一份贡献～ 前队已经在天黑之前抵达了山脚下，后面这段本该司机开车接送回去的8公里的马路，她们是用了1个小时跑回去的！！！！！！我们队尾一行人还在艰辛的行走着夜路，前队和中队已经在旅馆洗簌好等我们回旅馆用晚餐，晚上9点我们队尾6人终于抵达山脚下，看着停在马路边的司机师傅分外觉得亲切😂坐上车,脚已悬空，因为体力已透支，坐在飞速行驶在急转弯的盘山公路的小巴车上，我们所有不晕车的人都开始犯恶心了。抵达旅馆所有队友都在一楼等待我们，粒粒姐带头为我们鼓掌👏表示对我们后队的鼓励😂，瞬间暖心～原以为回去能吃上两大碗米饭的我们都因为恶心难受草草吃了一点就回去洗簌休息了～不过饭菜还是很香的，只是状态不够好，没法尽情享受这些纯天然美食了😂第二天我五点多就自然醒了，等到七八点的样子大家也都陆续起来了，吃完早餐大家在农家的院子里看看景、聊聊天、逗逗狗，买了些这边特色的核桃仁、纯天然的红薯，带回，回味～这次一日三尖就这样圆满结束了～如果有人问我，这么虐的体验应该不会想再去一次了吧？其实不然，因为景足够美，体验足够深刻，我相信如果还有机会还是会再一次感受这一切带来的美好，接受再一次对自我的挑战！当然还得先休整一段时间啦😁 徒步让我慢下来感受自然来的美好是其他不能代替的，身处山间才能深刻体会到大自然给予的无形的回馈，疲惫过后的放松最是享受，徒步中的一景、一物、一人皆能带来意想不到的收获和感悟～特别需要在此倡导一下：希望大家不管身处何处都能以爱护环境为原则，绿色出行～","categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"}],"author":"黄小青"}],"categories":[{"name":"四月天","slug":"四月天","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"户外","slug":"四月天/户外","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/"},{"name":"重装","slug":"四月天/户外/重装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"四月天/户外/重装/高原","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E9%87%8D%E8%A3%85/%E9%AB%98%E5%8E%9F/"},{"name":"溯溪","slug":"四月天/户外/溯溪","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E6%BA%AF%E6%BA%AA/"},{"name":"轻装","slug":"四月天/户外/轻装","permalink":"https://erro.life/categories/%E5%9B%9B%E6%9C%88%E5%A4%A9/%E6%88%B7%E5%A4%96/%E8%BD%BB%E8%A3%85/"}],"tags":[{"name":"户外徒步","slug":"户外徒步","permalink":"https://erro.life/tags/%E6%88%B7%E5%A4%96%E5%BE%92%E6%AD%A5/"},{"name":"四月天","slug":"四月天","permalink":"https://erro.life/tags/%E5%9B%9B%E6%9C%88%E5%A4%A9/"},{"name":"重装","slug":"重装","permalink":"https://erro.life/tags/%E9%87%8D%E8%A3%85/"},{"name":"高原","slug":"高原","permalink":"https://erro.life/tags/%E9%AB%98%E5%8E%9F/"},{"name":"年度总结","slug":"年度总结","permalink":"https://erro.life/tags/%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"},{"name":"轻装","slug":"轻装","permalink":"https://erro.life/tags/%E8%BD%BB%E8%A3%85/"},{"name":"溯溪","slug":"溯溪","permalink":"https://erro.life/tags/%E6%BA%AF%E6%BA%AA/"},{"name":"诗词","slug":"诗词","permalink":"https://erro.life/tags/%E8%AF%97%E8%AF%8D/"},{"name":"歌曲","slug":"歌曲","permalink":"https://erro.life/tags/%E6%AD%8C%E6%9B%B2/"},{"name":"腐败","slug":"腐败","permalink":"https://erro.life/tags/%E8%85%90%E8%B4%A5/"},{"name":"冬天","slug":"冬天","permalink":"https://erro.life/tags/%E5%86%AC%E5%A4%A9/"}]}